[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Fazer o convite"
            },
            {
                "type": "paragraph",
                "content": "Conforme for guiado pelo Espírito, convide as pessoas a ser batizadas e confirmadas. Isso pode acontecer durante qualquer lição."
            },
            {
                "type": "paragraph",
                "content": "Ensine a doutrina do batismo e ajude as pessoas a entender a doutrina de Cristo (ver lição 3). Ensine sobre a importância e a alegria do convênio batismal, de se receber a remissão de pecados e de se receber o dom do Espírito Santo por meio da confirmação."
            },
            {
                "type": "paragraph",
                "content": "Prepare as pessoas para o convite batismal certificando-se de que elas entendam o que você ensinou e o convênio que farão. O convênio do batismo é o seguinte:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Estar disposto a tomar sobre si o nome de Jesus Cristo."
                    },
                    {
                        "type": "item",
                        "content": "Guardar os mandamentos de Deus."
                    },
                    {
                        "type": "item",
                        "content": "Servir a Deus e a outras pessoas."
                    },
                    {
                        "type": "item",
                        "content": "Perseverar até o fim. (Ver lição 4.)"
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "Você pode compartilhar o seguinte:"
            },
            {
                "type": "paragraph",
                "content": "“Quando somos batizados, damos ‘um testemunho, perante [Deus], de que [fizemos] convênio com ele de servi-lo e guardar seus mandamentos’. Ao fazermos esse convênio, Ele promete ‘derramar seu Espírito com mais abundância sobre [nós]’ (Mosias 18:10)”."
            },
            {
                "type": "paragraph",
                "content": "Seu convite para ser batizado deve ser específico e direto. Você pode perguntar:"
            },
            {
                "type": "paragraph",
                "content": "“Você vai seguir o exemplo de Jesus Cristo sendo batizado por alguém que foi ordenado para realizar essa ordenança? Nós o ajudaremos a se preparar para o batismo. Acreditamos que você possa estar pronto no dia [data]. Você vai se preparar para ser batizado nesse dia?”"
            },
            {
                "type": "paragraph",
                "content": "Assim como em qualquer convite que você fizer, prometa as grandes bênçãos que as pessoas receberão ao aceitarem o convite para serem batizadas e ao cumprirem os convênios associados. Preste testemunho dessas bênçãos."
            },
            {
                "type": "paragraph",
                "content": "Ensine que o batismo e a confirmação não são o destino final. Em vez disso, são um passo no caminho da conversão que traz esperança, alegria e o poder de Deus mais plenamente à vida de uma pessoa (ver Mosias 27:25–26). Depois que as pessoas são batizadas e confirmadas, elas podem esperar ser santificadas pelo Espírito à medida que progridem no caminho do convênio."
            },
            {
                "type": "paragraph",
                "content": "Se possível, convide as pessoas que você está ensinando a assistir a uma reunião batismal e a uma reunião sacramental em que alguém será confirmado."
            }
        ]
    }
]