[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Orar sempre"
            },
            {
                "type": "paragraph",
                "content": "A oração pode ser uma simples conversa de coração com o Pai Celestial. Quando oramos, falamos com Ele de forma sincera e honesta. Expressamos amor por Ele e gratidão por nossas bênçãos. Também pedimos ajuda, proteção e orientação. Ao encerrar nossas orações, devemos reservar algum tempo para ouvir."
            },
            {
                "type": "paragraph",
                "content": "Jesus ensinou: “Deveis sempre orar ao Pai em meu nome” (3 Néfi 18:19, grifo do autor; ver também Moisés 5:8). Ao orarmos em nome de Jesus Cristo, lembramo-nos tanto Dele como do Pai Celestial."
            },
            {
                "type": "paragraph",
                "content": "Jesus nos deu o exemplo que devemos seguir ao orar. Podemos aprender muito sobre a oração ao estudar nas escrituras as orações que o Salvador fez (ver Mateus 6:9–13; João 17)."
            },
            {
                "type": "paragraph",
                "content": "Nossas orações podem incluir os seguintes passos:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Começamos nos dirigindo ao Pai Celestial."
                    },
                    {
                        "type": "item",
                        "content": "Expressamos os sentimentos de nosso coração, como gratidão pelas bênçãos que temos recebido."
                    },
                    {
                        "type": "item",
                        "content": "Fazemos perguntas, buscamos orientação e pedimos bênçãos."
                    },
                    {
                        "type": "item",
                        "content": "Terminamos dizendo: “Em nome de Jesus Cristo, amém”."
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "As escrituras nos aconselham a orar pela manhã e à noite. Contudo, podemos orar a qualquer momento e em qualquer situação. Seja individualmente ou em família, pode ser significativo nos ajoelharmos para orar. Sempre devemos ter uma oração no coração (ver Alma 34:27; 37:36–37; 3 Néfi 17:13; 19:16)."
            },
            {
                "type": "paragraph",
                "content": "Nossas orações devem ser ponderadas e feitas de todo o coração. Quando oramos, devemos evitar dizer as mesmas coisas das mesmas maneiras."
            },
            {
                "type": "paragraph",
                "content": "Oramos com fé, com sinceridade e com real intenção de agir de acordo com as respostas que recebermos. Ao fazermos isso, Deus vai nos guiar e nos ajudar a tomar boas decisões. Vamos nos sentir mais próximos Dele. Ele vai nos conceder compreensão e verdade. Ele vai nos abençoar com consolo, paz e força."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Estudar as escrituras"
            },
            {
                "type": "paragraph",
                "content": "Néfi ensinou: “Banqueteai-vos com as palavras de Cristo; pois (…) [elas] vos dirão todas as coisas que deveis fazer” (2 Néfi 32:3; ver também 31:20)."
            },
            {
                "type": "paragraph",
                "content": "O estudo das escrituras é uma forma essencial de nos lembrar de Jesus Cristo e segui-Lo. Nas escrituras, aprendemos sobre Sua vida, Seu ministério e Seus ensinamentos. Também aprendemos sobre Suas promessas. Quando lemos as escrituras, sentimos Seu amor. Nossa alma se expande, nossa fé Nele aumenta e nossa mente é iluminada. Nosso testemunho de Sua missão divina se torna mais forte."
            },
            {
                "type": "paragraph",
                "content": "Lembramos de Jesus e O seguimos à medida que aplicamos Suas palavras em nossa vida. Devemos estudar as escrituras todos os dias, especialmente o Livro de Mórmon."
            },
            {
                "type": "paragraph",
                "content": "As escrituras de A Igreja de Jesus Cristo dos Santos dos Últimos Dias são a Bíblia Sagrada, o Livro de Mórmon, Doutrina e Convênios e a Pérola de Grande Valor. Elas também são chamadas de “obras-padrão”."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Os dois grandes mandamentos"
            },
            {
                "type": "paragraph",
                "content": "Quando perguntaram a Jesus: “Qual é o grande mandamento?”, Ele respondeu: “Amarás ao Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu pensamento”."
            },
            {
                "type": "paragraph",
                "content": "Jesus então ensinou que o segundo grande mandamento é semelhante ao primeiro: “Amarás o teu próximo como a ti mesmo” (Mateus 22:36–39). “Não há outro mandamento maior do que estes” (Marcos 12:31)."
            },
            {
                "type": "paragraph",
                "content": "Como filhos espirituais de Deus, temos uma vasta capacidade de amar. Isso faz parte de nossa herança espiritual. Viver os dois grandes mandamentos — amar a Deus em primeiro lugar e amar o próximo — é uma característica marcante dos discípulos de Jesus Cristo."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Amar a Deus"
                    },
                    {
                        "type": "paragraph",
                        "content": "Há muitas maneiras pelas quais podemos demonstrar nosso amor a Deus. Podemos guardar Seus mandamentos (ver João 14:15, 21). Podemos colocá-Lo em primeiro lugar em nossa vida ao submeter nossa vontade à Dele. Podemos concentrar nossos desejos, nossos pensamentos e nosso coração Nele (ver Alma 37:36). Podemos viver com gratidão pelas bênçãos que Ele nos concedeu — e ser generosos em compartilhar essas bênçãos (ver Mosias 2:21–24; 4:16–21). Por meio da oração e do serviço ao próximo, podemos expressar e aprofundar nosso amor por Ele."
                    },
                    {
                        "type": "paragraph",
                        "content": "Assim como outros mandamentos, o mandamento de amar a Deus existe para nosso benefício. Aquilo que amamos determina aquilo que buscamos. Aquilo que procuramos determina aquilo que pensamos e fazemos. E aquilo que pensamos e fazemos determina quem somos — e quem nos tornaremos."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Amar o próximo"
                    },
                    {
                        "type": "paragraph",
                        "content": "O amor ao próximo é uma extensão de nosso amor por Deus. O Salvador nos ensinou muitas maneiras para amar o próximo (ver, por exemplo, Lucas 10:25–37 e Mateus 25:31–46). Estendemos a mão e o acolhemos em nosso coração e em nossa vida. Demonstramos amor ao servir — ao doar de nós mesmos, ainda que de pequenas maneiras. Amamos o próximo ao usarmos os dons que Deus nos deu para abençoá-lo."
                    },
                    {
                        "type": "paragraph",
                        "content": "Amar o próximo inclui ser paciente, gentil e honesto. Inclui perdoar facilmente. Significa tratar todas as pessoas com respeito."
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando amamos alguém, tanto nós quanto essa pessoa somos abençoados. Nosso coração se expande, nossa vida se torna mais significativa e nossa alegria aumenta."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Bênçãos"
                    },
                    {
                        "type": "paragraph",
                        "content": "Os dois grandes mandamentos — amar a Deus e amar o próximo — são o alicerce de todos os mandamentos de Deus (ver Mateus 22:40). Quando amamos a Deus em primeiro lugar e também amamos o próximo, tudo em nossa vida se encaixa em seu devido lugar. Esse amor afeta nossa perspectiva, a maneira como usamos nosso tempo, os interesses que buscamos e a ordem de nossas prioridades."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Seguir o profeta"
            },
            {
                "type": "paragraph",
                "content": "Deus chama profetas para serem Seus representantes na Terra. Por meio de Seus profetas, Ele revela a verdade e fornece orientação e advertências."
            },
            {
                "type": "paragraph",
                "content": "Deus chamou Joseph Smith para ser o primeiro profeta dos últimos dias (ver lição 1). Os sucessores de Joseph Smith também foram chamados por Deus para liderar Sua Igreja, incluindo o profeta que a lidera hoje. Devemos adquirir uma convicção do chamado divino do profeta vivo e seguir seus ensinamentos."
            },
            {
                "type": "paragraph",
                "content": "Os ensinamentos dos profetas e apóstolos vivos fornecem uma âncora de verdade eterna em um mundo cujos valores estão sempre mudando. Ao seguirmos os profetas de Deus, não seremos dominados pela confusão e pela contenda do mundo. Encontraremos mais felicidade nesta vida e receberemos orientação durante esta etapa de nossa jornada eterna."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Guardar os Dez Mandamentos"
            },
            {
                "type": "paragraph",
                "content": "Deus revelou os Dez Mandamentos a um profeta da antiguidade chamado Moisés para ele guiar seu povo. Esses mandamentos ainda são válidos em nossos dias. Eles nos ensinam a adorar a Deus e a reverenciá-Lo. Eles também nos ensinam como devemos tratar uns aos outros."
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "“Não terás outros deuses diante de mim” (Êxodo 20:3). Outros “deuses” podem incluir muitas coisas, como posses, poder ou fama."
                    },
                    {
                        "type": "item",
                        "content": "“Não farás para ti imagem de escultura” (Êxodo 20:4)."
                    },
                    {
                        "type": "item",
                        "content": "“Não tomarás o nome do Senhor teu Deus em vão” (Êxodo 20:7)."
                    },
                    {
                        "type": "item",
                        "content": "“Lembra-te do dia do sábado, para o santificar” (Êxodo 20:8)."
                    },
                    {
                        "type": "item",
                        "content": "“Honra teu pai e tua mãe” (Êxodo 20:12)."
                    },
                    {
                        "type": "item",
                        "content": "“Não matarás” (Êxodo 20:13)."
                    },
                    {
                        "type": "item",
                        "content": "“Não adulterarás” (Êxodo 20:14)."
                    },
                    {
                        "type": "item",
                        "content": "“Não furtarás” (Êxodo 20:15)."
                    },
                    {
                        "type": "item",
                        "content": "“Não dirás falso testemunho contra o teu próximo” (Êxodo 20:16)."
                    },
                    {
                        "type": "item",
                        "content": "“Não cobiçarás” (Êxodo 20:17)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Viver a lei da castidade"
            },
            {
                "type": "paragraph",
                "content": "A lei da castidade é uma parte essencial do plano de Deus para nossa salvação e nossa exaltação. A intimidade sexual entre marido e mulher é ordenada por Deus para a criação de filhos e para a expressão de amor dentro dos laços do matrimônio. A intimidade e o poder de criar a vida humana são concebidos como algo belo e sagrado."
            },
            {
                "type": "paragraph",
                "content": "A lei da castidade de Deus é a abstinência de relações sexuais fora do casamento legal entre um homem e uma mulher. Essa lei também significa ter total fidelidade e lealdade ao cônjuge após o casamento."
            },
            {
                "type": "paragraph",
                "content": "Para nos ajudar a viver a lei da castidade, os profetas nos admoestaram a sermos limpos em nossos pensamentos e em nossas palavras. Devemos abster-nos de toda forma de pornografia. De acordo com a lei da castidade, devemos ser modestos em nosso comportamento e em nossa aparência."
            },
            {
                "type": "paragraph",
                "content": "Os candidatos ao batismo devem viver a lei da castidade."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Arrependimento e perdão"
                    },
                    {
                        "type": "paragraph",
                        "content": "Aos olhos de Deus, quebrar a lei da castidade é algo muito grave (ver Êxodo 20:14; Efésios 5:3). É o uso indevido do poder sagrado que Ele concedeu para criar a vida. No entanto, Ele continua a nos amar mesmo que tenhamos violado essa lei. Ele nos convida a nos arrependermos e a nos tornarmos limpos por meio do sacrifício expiatório de Jesus Cristo. O desespero resultante do pecado pode ser substituído pela doce paz do perdão de Deus (ver Doutrina e Convênios 58:42–43)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Bênçãos"
                    },
                    {
                        "type": "paragraph",
                        "content": "Deus deu a lei da castidade para abençoar a nós e aos filhos espirituais que Ele envia à Terra. Obedecer a essa lei é essencial para que haja paz pessoal, bem como amor, confiança e união em nossos relacionamentos familiares."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ao vivermos a lei da castidade, seremos protegidos dos danos espirituais resultantes da intimidade sexual fora do casamento. Também evitaremos os problemas emocionais e físicos que muitas vezes acompanham essas relações. Teremos mais confiança diante de Deus (ver Doutrina e Convênios 121:45). Estaremos mais receptivos à influência do Espírito Santo. Estaremos mais bem preparados para fazer convênios sagrados no templo, que unem nossa família para a eternidade."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Viver a lei do dízimo"
            },
            {
                "type": "paragraph",
                "content": "Um grande privilégio de ser membro da Igreja é a oportunidade de pagar o dízimo. Ao pagarmos o dízimo, ajudamos a promover a obra de Deus e abençoamos Seus filhos."
            },
            {
                "type": "paragraph",
                "content": "A lei do dízimo se originou na época do Velho Testamento. Por exemplo, o profeta Abraão pagou dízimo de tudo o que possuía (ver Alma 13:15; Gênesis 14:18–20)."
            },
            {
                "type": "paragraph",
                "content": "A palavra dízimo significa, literalmente, um décimo. Ao pagarmos o dízimo, doamos um décimo de nossa renda para a Igreja (ver Doutrina e Convênios 119:3–4). Tudo o que temos é uma dádiva de Deus. Quando pagamos o dízimo, demonstramos gratidão a Ele devolvendo uma parte do que Ele nos concedeu."
            },
            {
                "type": "paragraph",
                "content": "Pagar o dízimo é uma manifestação de fé. É também uma forma de honrar a Deus. Jesus ensinou que devemos “[buscar] primeiro o reino de Deus” (Mateus 6:33), e o dízimo é uma maneira de fazê-lo."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A utilização dos fundos de dízimo"
                    },
                    {
                        "type": "paragraph",
                        "content": "Os fundos de dízimo são sagrados. Entregamos o dízimo a um membro do bispado ou, em muitas áreas, podemos fazer o pagamento on-line. Quando os membros do bispado recebem o dízimo, eles o enviam à sede da Igreja."
                    },
                    {
                        "type": "paragraph",
                        "content": "Um conselho composto da Primeira Presidência, do Quórum dos Doze Apóstolos e do bispado presidente determina como o dízimo será usado na obra de Deus (ver Doutrina e Convênios 120:1). Esse uso inclui:"
                    },
                    {
                        "type": "list",
                        "content": [
                            {
                                "type": "item",
                                "content": "A construção e a manutenção de templos e capelas."
                            },
                            {
                                "type": "item",
                                "content": "A tradução e a publicação de escrituras."
                            },
                            {
                                "type": "item",
                                "content": "O apoio às atividades e operações das congregações locais da Igreja."
                            },
                            {
                                "type": "item",
                                "content": "O apoio ao trabalho missionário por todo o mundo."
                            },
                            {
                                "type": "item",
                                "content": "O apoio ao trabalho de história da família."
                            },
                            {
                                "type": "item",
                                "content": "O financiamento de escolas e educação."
                            }
                        ]
                    },
                    {
                        "type": "paragraph",
                        "content": "O dízimo não é usado para remuneração dos líderes locais da Igreja. Eles servem de maneira voluntária, sem receber nenhum pagamento."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Bênçãos"
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando pagamos o dízimo, Deus promete bênçãos que são muito maiores do que aquilo que doamos. Ele vai “abrir as janelas do céu, e (…) derramar (…) uma bênção tal, até que não haja mais lugar para a [recolhermos]” (Malaquias 3:10; ver os versículos 7–12). Essas bênçãos podem ser tanto espirituais quanto materiais."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Obedecer à Palavra de Sabedoria"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A lei de saúde do Senhor"
                    },
                    {
                        "type": "paragraph",
                        "content": "Nosso corpo é uma dádiva sagrada concedida por Deus. Cada um de nós precisa de um corpo físico para se tornar mais semelhante a Ele. Nosso corpo é tão importante que as escrituras o comparam aos templos (ver 1 Coríntios 6:19–20)."
                    },
                    {
                        "type": "paragraph",
                        "content": "O Senhor deseja que tratemos nosso corpo com respeito. Para nos ajudar, Ele revelou uma lei de saúde chamada Palavra de Sabedoria. Essa revelação nos ensina a respeito de consumir alimentos saudáveis e a não utilizar substâncias que prejudiquem nosso organismo, especificamente o álcool, o tabaco e as bebidas quentes (ou seja, chá [Camellia sinensis] e café)."
                    },
                    {
                        "type": "paragraph",
                        "content": "No espírito da Palavra de Sabedoria, os profetas modernos advertiram contra o uso de outras substâncias que são prejudiciais, ilegais ou que causam dependência. Os profetas também advertiram contra o uso indevido de medicamentos sujeitos à prescrição. (Seu presidente de missão responderá a perguntas sobre outras substâncias que não devem ser utilizadas em sua área.)"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Bênçãos"
                    },
                    {
                        "type": "paragraph",
                        "content": "O Senhor providenciou a Palavra de Sabedoria para nosso bem-estar físico e espiritual. Ele promete grandes bênçãos ao cumprirmos esse mandamento. Tais bênçãos incluem saúde, sabedoria, tesouros de conhecimento e proteção (ver Doutrina e Convênios 89:18–21)."
                    },
                    {
                        "type": "paragraph",
                        "content": "A obediência à Palavra de Sabedoria nos ajudará a ser mais receptivos aos sussurros do Espírito Santo. Embora todos nós enfrentemos desafios relacionados à saúde, a obediência a essa lei nos ajudará a ser mais saudáveis em corpo, mente e espírito."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os candidatos ao batismo devem obedecer à Palavra de Sabedoria."
                    },
                    {
                        "type": "paragraph",
                        "content": "Para obter orientações sobre como ajudar pessoas que estejam lutando contra vícios, veja o capítulo 10."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Santificar o Dia do Senhor"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Um dia de descanso e adoração"
                    },
                    {
                        "type": "paragraph",
                        "content": "O Dia do Senhor é um dia sagrado que Deus reservou para nós a cada semana a fim de descansarmos de nosso trabalho diário e adorá-Lo. Um dos Dez Mandamentos dados a Moisés é: “Lembra-te do dia do sábado, para o santificar” (Êxodo 20:8; ver também os versículos 9–11)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Em uma revelação moderna, o Senhor reafirmou que o Dia do Senhor “é um dia designado para [descansarmos] de [nossos] labores e [prestarmos nossa] devoção ao Altíssimo” (Doutrina e Convênios 59:10). Ele também disse que o Dia do Senhor deve ser um dia de regozijo, oração e ação de graças (ver os versículos 14–15)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Como parte de nossa adoração no Dia do Senhor, assistimos à reunião sacramental todas as semanas. Nessa reunião, adoramos a Deus e tomamos o sacramento em lembrança de Jesus Cristo e Sua Expiação. Quando tomamos o sacramento, renovamos nossos convênios com Deus e mostramos que estamos dispostos a nos arrepender de nossos pecados. A ordenança do sacramento é o ponto central de nossa observância do Dia do Senhor."
                    },
                    {
                        "type": "paragraph",
                        "content": "Na igreja também participamos de aulas nas quais aprendemos mais sobre o evangelho de Jesus Cristo. Nossa fé cresce à medida que estudamos juntos as escrituras. Nosso amor cresce à medida que servimos e fortalecemos uns aos outros."
                    },
                    {
                        "type": "paragraph",
                        "content": "No Dia do Senhor, além de descansar de nosso trabalho, devemos nos abster de fazer compras e outras atividades que fariam com que esse dia parecesse comum. Colocamos de lado as atividades do mundo e centralizamos nossos pensamentos e nossas ações em assuntos espirituais."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Um dia para se fazer o bem"
                    },
                    {
                        "type": "paragraph",
                        "content": "Fazer o bem no Dia do Senhor é tão importante quanto deixar de fazer algumas coisas para tornar esse dia santo. Aprendemos o evangelho, fortalecemos nossa fé, edificamos relacionamentos, prestamos serviço e participamos de outras atividades edificantes com nossa família e nossos amigos."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Bênçãos"
                    },
                    {
                        "type": "paragraph",
                        "content": "Santificar o Dia do Senhor é uma expressão de nossa devoção ao Pai Celestial e a Jesus Cristo. Ao tornarmos nossas atividades do Dia do Senhor compatíveis com o intuito de Deus para esse dia, sentiremos alegria e paz. Seremos nutridos espiritualmente e revigorados fisicamente. Também nos sentiremos mais próximos de Deus e fortaleceremos nosso relacionamento com nosso Salvador. Vamos nos conservar mais plenamente “[limpos] das manchas do mundo” (Doutrina e Convênios 59:9). O Dia do Senhor se tornará “deleitoso” (Isaías 58:13; ver também o versículo 14)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Obedecer à lei e honrá-la"
            },
            {
                "type": "paragraph",
                "content": "Os santos dos últimos dias acreditam na obediência à lei e em ser bons cidadãos (ver Doutrina e Convênios 134; Regras de Fé 1:12). Os membros da Igreja são incentivados a prestar serviço para melhorar sua comunidade e sua nação. Eles também são incentivados a ser uma influência positiva em relação a valores morais sólidos na sociedade e no governo."
            },
            {
                "type": "paragraph",
                "content": "Os membros da Igreja são convidados a participar do governo e de processos políticos que estejam de acordo com a lei. Os membros que ocupam cargos no governo agem como cidadãos conscientes, não como representantes da Igreja."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Serviço"
            },
            {
                "type": "paragraph",
                "content": "Quando somos batizados, fazemos convênio de servir a Deus e ao próximo. Servir ao próximo é uma das principais maneiras para servir a Deus (ver Mosias 2:17). O profeta Alma ensinou às pessoas que desejavam ser batizadas que elas deveriam estar “[dispostas] a carregar os fardos uns dos outros, (…) chorar com os que choram; (…) e consolar os que necessitam de consolo” (Mosias 18:8–9)."
            },
            {
                "type": "paragraph",
                "content": "Logo após o batismo, os membros novos normalmente recebem um chamado para servir na Igreja. Esses chamados são voluntários e não remunerados. À medida que os aceitamos e servimos diligentemente, crescemos em fé, desenvolvemos talentos e abençoamos outras pessoas."
            },
            {
                "type": "paragraph",
                "content": "Outra parte de nosso serviço na Igreja é ser um “irmão ministrador” ou “irmã ministradora”. Nessa responsabilidade, servimos a indivíduos e famílias designados."
            },
            {
                "type": "paragraph",
                "content": "Como discípulos de Jesus Cristo, buscamos oportunidades de servir a cada dia. Assim como Ele, “[andamos] fazendo o bem” (Atos 10:38). Servimos a nossos vizinhos e a outras pessoas na comunidade. Podemos participar de oportunidades de serviço por meio do site ServirAgora, onde ele estiver disponível. Podemos apoiar os esforços humanitários da Igreja e participar de iniciativas em resposta a desastres."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Compartilhar o evangelho"
            },
            {
                "type": "paragraph",
                "content": "Como parte do convênio batismal, prometemos “servir de testemunhas de Deus” (Mosias 18:9). Uma forma de servirmos de testemunha é compartilhando o evangelho de Jesus Cristo. Ajudar outras pessoas a receber o evangelho é uma das formas de serviço que podemos prestar que mais trazem alegria (ver Doutrina e Convênios 18:15–16). Esse tipo de serviço é uma vigorosa expressão de amor."
            },
            {
                "type": "paragraph",
                "content": "Quando desfrutamos das bênçãos de se viver o evangelho, desejamos naturalmente compartilhá-las. Familiares, amigos e conhecidos muitas vezes se interessam à medida que damos um exemplo de fidelidade e eles veem como o evangelho abençoa nossa vida. Podemos compartilhar o evangelho de modo normal e natural (ver Manual Geral, capítulo 23)."
            },
            {
                "type": "paragraph",
                "content": "Convidamos outras pessoas a participar conosco em atividades de serviço e em atividades comunitárias, recreativas e eclesiásticas. Podemos convidá-las para uma reunião da Igreja ou para uma reunião batismal. Podemos convidá-las para assistir a um vídeo on-line que explique sobre o evangelho de Jesus Cristo, para ler o Livro de Mórmon ou para participar da visitação pública a um templo. Existem centenas de convites que podemos fazer. Em geral, convidar significa simplesmente incluir nossos parentes, amigos e vizinhos naquilo que já estamos fazendo."
            },
            {
                "type": "paragraph",
                "content": "Se pedirmos, Deus nos ajudará a reconhecer oportunidades para compartilhar o evangelho e contar a outras pessoas como ele abençoa nossa vida."
            },
            {
                "type": "paragraph",
                "content": "Para obter mais informações sobre como aplicar os princípios de amar, compartilhar e convidar, veja a seção “Unir-se aos membros”, no capítulo 9."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O jejum e as ofertas de jejum"
            },
            {
                "type": "paragraph",
                "content": "Deus estabeleceu a lei do jejum como uma forma de desenvolvermos força espiritual e de ajudarmos os necessitados."
            },
            {
                "type": "paragraph",
                "content": "Jejuar significa ficar sem comer nem beber por um tempo determinado. A Igreja costuma reservar o primeiro domingo de cada mês como um dia de jejum. O dia de jejum geralmente inclui ficar sem comer e beber por um período de 24 horas, se formos fisicamente capazes. Outras partes importantes do domingo de jejum incluem a oração e o testemunho. Também somos incentivados a jejuar em outros momentos quando sentirmos necessidade."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Desenvolver força espiritual"
                    },
                    {
                        "type": "paragraph",
                        "content": "O jejum pode nos ajudar a nos tornarmos humildes, a nos aproximarmos de Deus e a nos sentirmos espiritualmente renovados. Antes de iniciar Seu ministério, Jesus Cristo jejuou (ver Mateus 4:1–2). As escrituras contêm muitos relatos de profetas e outras pessoas que jejuaram para que pudessem aumentar sua força espiritual e buscar bênçãos especiais para si mesmos ou para outras pessoas."
                    },
                    {
                        "type": "paragraph",
                        "content": "O jejum e a oração andam sempre juntos. Quando jejuamos e oramos com fé, estamos mais preparados para receber revelação pessoal. Também ficamos mais receptivos ao reconhecimento da verdade e à compreensão da vontade de Deus."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Ajudar os necessitados"
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando jejuamos, doamos dinheiro para a Igreja a fim de ajudar a cuidar dos necessitados. Esse dinheiro é chamado de oferta de jejum. Somos convidados a doar para a Igreja uma oferta de jejum cujo valor seja pelo menos igual ao valor do alimento que deixamos de ingerir. Somos incentivados a ser generosos e a doar mais do que o valor dessas refeições se pudermos. Fazer uma oferta de jejum é uma forma de servir ao próximo."
                    },
                    {
                        "type": "paragraph",
                        "content": "As ofertas de jejum são usadas para prover alimento e outros tipos de ajuda a pessoas necessitadas, tanto localmente como no mundo inteiro. Para saber como fazer ofertas de jejum, veja a seção “Doar o dízimo e outras ofertas”, nesta lição."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O sacerdócio e as organizações da Igreja"
            },
            {
                "type": "paragraph",
                "content": "O sacerdócio é a autoridade e o poder de Deus. Por meio do sacerdócio, o Pai Celestial realiza Sua obra de “levar a efeito a imortalidade e vida eterna” de Seus filhos e filhas (Moisés 1:39). Deus concede autoridade e poder a Seus filhos e filhas na Terra para ajudá-los a realizar essa obra."
            },
            {
                "type": "paragraph",
                "content": "O sacerdócio abençoa a todos nós. Ordenanças como o batismo e o sacramento são recebidas por meio de pessoas que possuem ofícios no sacerdócio. Também recebemos bênçãos de cura, consolo e orientação."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O sacerdócio, a liderança da Igreja e os chamados na Igreja"
                    },
                    {
                        "type": "paragraph",
                        "content": "A Igreja é dirigida por Jesus Cristo por meio de profetas e apóstolos. Esses líderes são chamados por Deus, são ordenados e recebem a autoridade do sacerdócio para agir em nome do Salvador."
                    },
                    {
                        "type": "paragraph",
                        "content": "Na antiguidade, Cristo concedeu a Seus apóstolos essa mesma autoridade do sacerdócio, o que lhes permitiu liderar Sua Igreja depois que Ele ascendeu ao céu. Por fim, essa autoridade foi perdida quando as pessoas rejeitaram o evangelho e os apóstolos morreram."
                    },
                    {
                        "type": "paragraph",
                        "content": "Mensageiros celestiais restauraram o sacerdócio em 1829 por meio do profeta Joseph Smith, e o Senhor estabeleceu novamente Sua Igreja com apóstolos e profetas (ver lição 1)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Em nível local, os bispos e os presidentes de estaca têm a autoridade do sacerdócio para liderar as congregações da Igreja."
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando homens e mulheres são chamados e designados por imposição de mãos para servir na Igreja, eles recebem autoridade de Deus para agir nesse chamado. Essa autoridade é dada a missionários, líderes, professores e outras pessoas até que elas sejam desobrigadas de seu chamado. Ela é delegada sob a direção de pessoas que possuem chaves do sacerdócio."
                    },
                    {
                        "type": "paragraph",
                        "content": "A autoridade do sacerdócio somente pode ser usada em retidão (ver Doutrina e Convênios 121:34–46). Essa autoridade é uma confiança sagrada para representar o Salvador e agir em Seu nome. O propósito dessa autoridade sempre é abençoar e servir ao próximo."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O Sacerdócio Aarônico e o Sacerdócio de Melquisedeque"
                    },
                    {
                        "type": "paragraph",
                        "content": "Na Igreja, o sacerdócio inclui o Sacerdócio Aarônico e o Sacerdócio de Melquisedeque. Sob a direção de pessoas que possuem chaves do sacerdócio, o Sacerdócio Aarônico e o Sacerdócio de Melquisedeque são conferidos a membros dignos da Igreja do sexo masculino. Depois que o sacerdócio adequado é conferido, a pessoa é ordenada a um ofício nesse sacerdócio, como diácono ou élder. A pessoa deve ser ordenada por alguém que possua a autoridade necessária."
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando um homem ou rapaz recebe o sacerdócio, ele faz um convênio com Deus de cumprir responsabilidades sagradas, de servir ao próximo e de ajudar a edificar a Igreja."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os rapazes podem receber o Sacerdócio Aarônico e ser ordenados diáconos a partir do mês de janeiro do ano em que completarem 12 anos de idade. Eles podem ser ordenados mestres no ano em que completarem 14 anos de idade, e sacerdotes no ano em que completarem 16 anos de idade. Homens conversos maiores de idade recebem o Sacerdócio Aarônico pouco depois do batismo e da confirmação. Os portadores do Sacerdócio Aarônico administram ordenanças como o sacramento e o batismo."
                    },
                    {
                        "type": "paragraph",
                        "content": "Depois de servir por algum tempo como sacerdote no Sacerdócio Aarônico, um homem digno que tenha pelo menos 18 anos de idade pode receber o Sacerdócio de Melquisedeque e ser ordenado élder. Os homens que recebem o Sacerdócio de Melquisedeque podem realizar ordenanças como dar bênçãos de cura e consolo a familiares e a outras pessoas."
                    },
                    {
                        "type": "paragraph",
                        "content": "Veja o Manual Geral, item 38.2.9.1, para obter informações sobre os membros novos que recebem o sacerdócio."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Os quóruns e as organizações da Igreja"
                    },
                    {
                        "type": "paragraph",
                        "content": "Quóruns do Sacerdócio. Um quórum é um grupo organizado de portadores do sacerdócio. Cada ala tem um quórum de élderes para os homens adultos. Os quóruns de diáconos, mestres e sacerdotes são os quóruns para os rapazes."
                    },
                    {
                        "type": "paragraph",
                        "content": "Sociedade de Socorro. A Sociedade de Socorro reúne mulheres com 18 anos de idade ou mais. As mulheres da Sociedade de Socorro fortalecem famílias, indivíduos e a comunidade."
                    },
                    {
                        "type": "paragraph",
                        "content": "Moças. As moças entram para a organização das Moças a partir do mês de janeiro do ano em que completam 12 anos de idade."
                    },
                    {
                        "type": "paragraph",
                        "content": "Primária. Crianças de 3 a 11 anos de idade fazem parte da organização da Primária."
                    },
                    {
                        "type": "paragraph",
                        "content": "Escola Dominical. Todos os adultos e jovens frequentam a Escola Dominical, quando se reúnem para estudar juntos as escrituras."
                    },
                    {
                        "type": "paragraph",
                        "content": "Para obter mais informações sobre o sacerdócio, veja o Manual Geral, capítulo 3."
                    },
                    {
                        "type": "paragraph",
                        "content": "Para obter mais informações sobre os quóruns do sacerdócio e as organizações da Igreja, veja o Manual Geral, capítulos 8–13."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O casamento e a família"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O casamento"
                    },
                    {
                        "type": "paragraph",
                        "content": "O casamento entre um homem e uma mulher foi ordenado por Deus. Ele é essencial ao Seu plano para o progresso eterno de Seus filhos."
                    },
                    {
                        "type": "paragraph",
                        "content": "A união entre um marido e uma mulher no casamento deve ser sua relação terrena mais estimada. Eles têm a responsabilidade sagrada de ser leais um ao outro e de ser fiéis ao seu convênio matrimonial."
                    },
                    {
                        "type": "paragraph",
                        "content": "O marido e a mulher são iguais aos olhos de Deus. Um não deve dominar o outro. Suas decisões devem ser tomadas em união e amor, com a participação plena de ambos."
                    },
                    {
                        "type": "paragraph",
                        "content": "À medida que marido e mulher amam um ao outro e trabalham juntos, seu casamento pode ser sua maior fonte de felicidade. Eles podem ajudar um ao outro e a seus filhos a progredir em direção à vida eterna."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A família"
                    },
                    {
                        "type": "paragraph",
                        "content": "Assim como o casamento, a família foi ordenada por Deus e é essencial ao Seu plano para nossa felicidade eterna. É mais provável que nossa família seja feliz quando vivemos de acordo com os ensinamentos de Jesus Cristo. Os pais ensinam o evangelho de Jesus Cristo a seus filhos e dão o exemplo de como vivê-lo. A família nos proporciona oportunidades para amarmos e servirmos uns aos outros."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os pais devem fazer da família a sua maior prioridade. Cuidar dos filhos, quer tenham sido gerados ou adotados pelo casal, é um privilégio e uma responsabilidade sagrados para os pais."
                    },
                    {
                        "type": "paragraph",
                        "content": "Todas as famílias enfrentam desafios. À medida que buscamos o apoio de Deus e guardamos Seus mandamentos, os desafios familiares podem nos ajudar a aprender e crescer. Às vezes, esses desafios nos ajudam a aprender a nos arrepender e a perdoar."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os líderes da Igreja têm incentivado os membros a realizar semanalmente uma noite no lar. Os pais usam esse tempo para ensinar o evangelho aos filhos, fortalecer os relacionamentos familiares e se divertir juntos. Os líderes da Igreja também emitiram uma proclamação que ensina verdades importantes sobre a família (ver “A Família: Proclamação ao Mundo”, ChurchofJesusChrist.org)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Outras formas de fortalecer a família incluem a oração familiar, o estudo das escrituras e a adoração juntos na igreja. Também podemos pesquisar a história da família, reunir histórias familiares e servir ao próximo."
                    },
                    {
                        "type": "paragraph",
                        "content": "Muitas pessoas têm oportunidades limitadas de casamento ou de relacionamentos familiares amorosos. Muitas passaram por um divórcio e por outras circunstâncias familiares difíceis. No entanto, o evangelho nos abençoa individualmente, a despeito de nossa situação familiar. À medida que formos fiéis, Deus providenciará uma maneira para que tenhamos as bênçãos de uma família amorosa, seja nesta vida ou na vida futura."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O trabalho de templo e história da família em favor de antepassados falecidos"
            },
            {
                "type": "paragraph",
                "content": "O Pai Celestial ama todos os Seus filhos e deseja sua salvação e exaltação. Ainda assim, bilhões de pessoas morreram sem ouvir o evangelho de Jesus Cristo ou receber as ordenanças de salvação do evangelho. Essas ordenanças incluem o batismo, a confirmação, a ordenação ao sacerdócio (para os homens), a investidura no templo e o casamento eterno."
            },
            {
                "type": "paragraph",
                "content": "Por meio de Sua graça e misericórdia, o Senhor providenciou outra maneira para que essas pessoas recebessem o evangelho e suas ordenanças. No mundo espiritual, o evangelho é pregado às pessoas que morreram sem tê-lo recebido (ver Doutrina e Convênios 138). Nos templos, podemos realizar as ordenanças em favor de nossos antepassados falecidos e de outras pessoas falecidas. No mundo espiritual, essas pessoas falecidas podem então aceitar ou rejeitar o evangelho e as ordenanças realizadas por elas."
            },
            {
                "type": "paragraph",
                "content": "Antes de podermos realizar essas ordenanças, precisamos identificar nossos antepassados que ainda não as receberam. Identificar nossos familiares para que eles possam receber as ordenanças é o principal objetivo do trabalho de história da família. Quando encontramos informações sobre eles, nós as adicionamos ao banco de dados da Igreja no site FamilySearch.org. Então nós (ou outras pessoas) podemos realizar ordenanças vicariamente por eles no templo."
            },
            {
                "type": "paragraph",
                "content": "À medida que identificamos nossos antepassados e realizamos ordenanças por eles, nossa família pode se unir para a eternidade."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Os templos, a investidura, o casamento eterno e famílias eternas"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Os templos"
                    },
                    {
                        "type": "paragraph",
                        "content": "O templo é a casa do Senhor. É um lugar sagrado onde podemos fazer convênios com Deus ao recebermos Suas sagradas ordenanças. À medida que cumprirmos esses convênios, o poder da divindade será manifestado em nossa vida (ver Doutrina e Convênios 84:19–22; 109:22–23)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A investidura"
                    },
                    {
                        "type": "paragraph",
                        "content": "Uma das ordenanças que recebemos no templo é a investidura. A palavra investidura significa “dádiva”. Essa dádiva de conhecimento e poder vem de Deus. Durante a investidura, fazemos convênios com Deus que nos ligam a Ele e a Seu Filho, Jesus Cristo (ver o capítulo 1)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os adultos podem ser autorizados a receber sua própria investidura do templo após pelo menos um ano como membros da Igreja. Para obter mais informações sobre a investidura, veja o Manual Geral, item 27.2."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O casamento eterno e famílias eternas"
                    },
                    {
                        "type": "paragraph",
                        "content": "O plano de felicidade estabelecido pelo Pai Celestial permite que os relacionamentos familiares sejam perpetuados além da morte. No templo podemos nos casar para o tempo e para a eternidade. Isso possibilita que as famílias fiquem juntas para sempre."
                    },
                    {
                        "type": "paragraph",
                        "content": "Após receberem a investidura do templo, os casais legalmente casados podem ser selados ou casados para toda a eternidade. Os filhos podem ser selados a eles."
                    },
                    {
                        "type": "paragraph",
                        "content": "Após terem sido selados no templo, o marido e a mulher devem cumprir os convênios que fizeram a fim de receber as bênçãos do casamento eterno."
                    }
                ]
            }
        ]
    }
]