[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Vida pré-mortal: O propósito e o plano de Deus para nós"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Somos filhos de Deus e vivemos com Ele antes de nosso nascimento"
                    },
                    {
                        "type": "paragraph",
                        "content": "Deus é o Pai de nosso espírito. Somos literalmente Seus filhos, criados à Sua própria imagem. Cada um de nós tem uma natureza divina como um filho ou uma filha de Deus. Esse conhecimento pode nos ajudar em tempos difíceis e pode nos inspirar a nos tornar o melhor que pudermos."
                    },
                    {
                        "type": "paragraph",
                        "content": "Vivemos com Deus como Seus filhos espirituais antes de nascermos na Terra. Somos membros de Sua família."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Nós escolhemos vir à Terra"
                    },
                    {
                        "type": "paragraph",
                        "content": "Nosso Pai Celestial nos ama e deseja que nos tornemos semelhantes a Ele. Ele é um ser exaltado com um corpo físico glorificado."
                    },
                    {
                        "type": "paragraph",
                        "content": "Em nossa vida pré-mortal, aprendemos que Deus tem um plano para nos tornarmos semelhantes a Ele. Uma parte de Seu plano era que deixássemos nosso lar celestial e viéssemos à Terra para receber um corpo físico. Também precisaríamos adquirir experiência e desenvolver fé durante um tempo longe da presença de Deus. Não nos lembraríamos de ter vivido com Deus. No entanto, Ele proveria o que precisássemos para que pudéssemos voltar a viver com Ele."
                    },
                    {
                        "type": "paragraph",
                        "content": "O arbítrio, ou a liberdade e capacidade de escolha, é uma parte essencial do plano de Deus para nós. Em nossa vida pré-mortal, cada um de nós escolheu seguir o plano de Deus e vir à Terra para poder dar o próximo passo em nosso progresso eterno. Entendemos que, enquanto estivéssemos aqui, teríamos muitas novas oportunidades de crescer e vivenciar alegria. Também entendemos que enfrentaríamos oposição. Passaríamos por tentações, provações, tristezas e pela morte."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ao escolhermos vir à Terra, confiamos no amor e na ajuda de Deus. Confiamos em Seu plano para nossa salvação."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O Pai Celestial escolheu Jesus Cristo para nos redimir"
                    },
                    {
                        "type": "paragraph",
                        "content": "Jesus Cristo é o ponto central do plano de Deus. Antes de virmos à Terra, sabíamos que não poderíamos voltar sozinhos à presença de Deus. O Pai Celestial escolheu Jesus Cristo, Seu Filho primogênito, para tornar possível que retornássemos a Ele e tivéssemos a vida eterna."
                    },
                    {
                        "type": "paragraph",
                        "content": "Jesus aceitou de bom grado. Ele concordou em vir à Terra e nos redimir por meio de Seu sacrifício expiatório. Sua Expiação e Sua Ressurreição permitiriam que os propósitos de Deus para nós fossem cumpridos."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "A Criação"
            },
            {
                "type": "paragraph",
                "content": "O plano do Pai Celestial previa a criação da Terra, onde Seus filhos espirituais receberiam um corpo físico e ganhariam experiência. Nossa vida na Terra é necessária para progredirmos e nos tornarmos semelhantes a Deus."
            },
            {
                "type": "paragraph",
                "content": "Sob a direção do Pai Celestial, Jesus Cristo criou a Terra e tudo o que vive nela. O Pai Celestial então criou o homem e a mulher à Sua própria imagem. A Criação é uma expressão do amor de Deus e de Seu desejo de que tenhamos a oportunidade de crescer."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "A Queda de Adão e Eva"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Antes da Queda"
                    },
                    {
                        "type": "paragraph",
                        "content": "Adão e Eva foram os primeiros filhos espirituais do Pai Celestial a virem à Terra. Deus criou o corpo físico deles à Sua própria imagem e os colocou no Jardim do Éden. No jardim eles eram inocentes, e Deus proveu suas necessidades."
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando Adão e Eva estavam no jardim, Deus lhes deu o mandamento de não comerem do fruto da árvore do conhecimento do bem e do mal. Se obedecessem a esse mandamento, eles poderiam permanecer no jardim. No entanto, eles não seriam capazes de progredir ao aprender com a oposição e com os desafios da mortalidade. Não seriam capazes de saber o que é alegria porque não poderiam sentir tristeza ou dor."
                    },
                    {
                        "type": "paragraph",
                        "content": "Satanás tentou Adão e Eva para que comessem do fruto proibido, e eles escolheram comê-lo. Por causa dessa escolha, eles foram expulsos do jardim e separados da presença de Deus. Esse evento é chamado de Queda."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Depois da Queda"
                    },
                    {
                        "type": "paragraph",
                        "content": "Depois da Queda, Adão e Eva se tornaram mortais. Não estando mais em um estado de inocência, eles entenderam e vivenciaram tanto o bem quanto o mal. Eles poderiam usar seu arbítrio para escolher entre essas coisas. Uma vez que Adão e Eva enfrentaram oposição e desafios, eles aprenderam e progrediram. Por terem vivenciado tristeza, eles também puderam vivenciar alegria (ver 2 Néfi 2:22–25)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Apesar de suas dificuldades, Adão e Eva sentiram que ser mortais era uma grande bênção. Uma dessas bênçãos era a de que eles poderiam ter filhos. Isso proporcionou o caminho para os outros filhos espirituais de Deus virem à Terra e receberem um corpo físico."
                    },
                    {
                        "type": "paragraph",
                        "content": "Com relação às bênçãos da Queda, tanto Adão quanto Eva se alegraram. Eva disse: “Se não fosse por nossa transgressão, jamais teríamos tido [filhos] e jamais teríamos conhecido o bem e o mal e a alegria de nossa redenção e a vida eterna que Deus concede a todos os obedientes” (Moisés 5:11; ver também o versículo 10)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Nossa vida na Terra"
            },
            {
                "type": "paragraph",
                "content": "Muitas pessoas se perguntam: “Por que estou aqui na Terra?” Nossa vida na Terra é uma parte essencial do plano de Deus para nosso progresso eterno. Nosso propósito final é nos preparar para voltar à presença de Deus e receber a plenitude da alegria. A seguir estão descritas algumas das maneiras pelas quais a vida terrena nos prepara para isso."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Receber um corpo físico"
                    },
                    {
                        "type": "paragraph",
                        "content": "Um dos propósitos de vir à Terra é receber um corpo físico no qual nosso espírito possa habitar. Nosso corpo é uma criação sagrada e milagrosa de Deus. Com um corpo físico, podemos fazer, aprender e vivenciar muitas coisas que nosso espírito não poderia vivenciar. Podemos progredir de maneiras que não poderíamos progredir como espírito."
                    },
                    {
                        "type": "paragraph",
                        "content": "Como nosso corpo é mortal, vivenciamos dores, doenças e outras provações. Essas experiências podem nos ajudar a aprender paciência, compaixão e outras qualidades divinas. Elas podem fazer parte de nosso caminho para a alegria. Escolher o que é certo quando é difícil fazê-lo é geralmente como a fé, a esperança e a caridade se tornam parte de nosso caráter."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Aprender a usar o arbítrio com sabedoria"
                    },
                    {
                        "type": "paragraph",
                        "content": "Outro propósito da mortalidade é aprender a usar nosso arbítrio com sabedoria — a escolher o que é certo. Aprender a usar nosso arbítrio com sabedoria é essencial para nos tornarmos semelhantes a Deus."
                    },
                    {
                        "type": "paragraph",
                        "content": "O Pai Celestial e Jesus Cristo nos ensinam o que é certo e nos dão mandamentos para nos guiar à felicidade. Satanás nos tenta a fazer o mal, querendo que sejamos tão miseráveis como ele próprio. Enfrentamos oposição entre o bem e o mal, algo que é necessário para aprendermos a usar nosso arbítrio (ver 2 Néfi 2:11)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ao obedecermos a Deus, crescemos e recebemos Suas bênçãos prometidas. Quando desobedecemos, nós nos distanciamos Dele e recebemos as consequências do pecado. Embora às vezes pareça o contrário, o pecado sempre traz infelicidade. Frequentemente, as bênçãos da obediência — e os efeitos do pecado — não são imediatamente evidentes ou visíveis exteriormente. Mas eles virão, pois Deus é justo."
                    },
                    {
                        "type": "paragraph",
                        "content": "Mesmo quando fazemos nosso melhor, todos pecamos e “destituídos [estamos] da glória de Deus” (Romanos 3:23). Sabendo disso, o Pai Celestial providenciou uma maneira de nos arrependermos e voltarmos a Ele."
                    },
                    {
                        "type": "paragraph",
                        "content": "O arrependimento traz o poder de nosso Redentor, Jesus Cristo, para nossa vida (ver Helamã 5:11). Ao nos arrependermos, tornamo-nos limpos do pecado por meio do sacrifício expiatório de Jesus Cristo e do dom do Espírito Santo (ver 3 Néfi 27:16–20). Por meio do arrependimento, vivenciamos alegria. O caminho de volta ao nosso Pai Celestial está aberto para nós, pois Ele é misericordioso (ver seção “Arrependimento”, na lição 3)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Aprender a andar pela fé"
                    },
                    {
                        "type": "paragraph",
                        "content": "Outro propósito desta vida é adquirir experiência que só pode advir por meio de nossa separação do Pai Celestial. Como não O vemos, precisamos aprender a andar pela fé (ver 2 Coríntios 5:6–7)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Deus não nos deixou sozinhos nessa jornada. Ele providenciou o Espírito Santo para nos guiar, fortalecer e santificar. Ele também proporcionou escrituras, profetas, a oração e o evangelho de Jesus Cristo."
                    },
                    {
                        "type": "paragraph",
                        "content": "Cada parte de nossa experiência mortal — as alegrias e as tristezas, os sucessos e os reveses — pode nos ajudar a crescer à medida que nos preparamos para retornar a Deus."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "A Expiação de Jesus Cristo"
            },
            {
                "type": "paragraph",
                "content": "Por causa da Queda de Adão e Eva, todos estamos sujeitos ao pecado e à morte. Não podemos vencer os efeitos do pecado por nós mesmos. No plano de salvação estabelecido por nosso Pai Celestial, Ele providenciou uma maneira de superarmos os efeitos da Queda e retornarmos a Ele. Antes de o mundo ser criado, Ele escolheu Jesus Cristo para ser nosso Salvador e Redentor."
            },
            {
                "type": "paragraph",
                "content": "Somente Jesus Cristo poderia nos redimir do pecado e da morte. Ele é o Filho literal de Deus. Ele viveu uma vida sem pecados e foi completamente obediente a Seu Pai. Ele foi preparado e estava disposto a fazer a vontade do Pai Celestial."
            },
            {
                "type": "paragraph",
                "content": "A Expiação do Salvador incluiu Seu sofrimento no Getsêmani, Seu sofrimento e Sua morte na cruz, e Sua Ressurreição. Ele sofreu além de nossa compreensão — tanto que sangrou por todos os poros (ver Doutrina e Convênios 19:18)."
            },
            {
                "type": "paragraph",
                "content": "A Expiação de Jesus Cristo é o evento mais glorioso de toda a história humana. Por meio de Seu sacrifício expiatório, Jesus tornou operante o plano do Pai. Estaríamos desamparados sem a Expiação de Jesus Cristo porque não podemos nos salvar do pecado e da morte (ver Alma 22:12–15)."
            },
            {
                "type": "paragraph",
                "content": "O sacrifício de nosso Salvador foi uma expressão suprema de amor por Seu Pai e por nós. “A largura, e o comprimento, e a altura, e a profundidade” do amor de Cristo excedem nosso entendimento (Efésios 3:18; ver também o versículo 19)."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Jesus Cristo venceu a morte por todos"
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando Jesus Cristo morreu na cruz, Seu espírito foi separado de Seu corpo. No terceiro dia, Seu espírito e Seu corpo se reuniram para nunca mais serem separados. Ele apareceu a muitas pessoas, mostrando-lhes que tinha um corpo imortal de carne e ossos. Essa reunião do espírito e do corpo é chamada de ressurreição."
                    },
                    {
                        "type": "paragraph",
                        "content": "Sendo mortais, cada um de nós morrerá. No entanto, por Jesus ter triunfado sobre a morte, toda pessoa nascida na Terra ressuscitará. A ressurreição é uma dádiva divina para todos, concedida por meio da misericórdia e da graça redentora do Salvador. O espírito e o corpo de cada pessoa serão reunidos e cada um de nós viverá para sempre com um corpo perfeito e ressurreto. Se não fosse por Jesus Cristo, a morte acabaria com toda a esperança de uma existência futura com o Pai Celestial (ver 2 Néfi 9:8–12)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Jesus torna possível que sejamos purificados de nossos pecados"
                    },
                    {
                        "type": "paragraph",
                        "content": "Para entender a esperança que podemos receber por meio de Cristo, precisamos entender a lei da justiça. É uma lei imutável que traz consequências para nossas ações. A obediência a Deus traz consequências positivas, e a desobediência traz consequências negativas (ver Alma 42:14–18). Quando pecamos, nós nos tornamos espiritualmente impuros, e nada impuro pode viver na presença de Deus (ver 3 Néfi 27:19)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Durante o sacrifício expiatório de Jesus Cristo, Ele ficou em nosso lugar, sofreu e pagou o preço por nossos pecados (ver 3 Néfi 27:16–20). O plano de Deus dá poder a Jesus Cristo para interceder em nosso favor — para Se colocar entre nós e a justiça (ver Mosias 15:9). Por causa do sacrifício expiatório de Jesus, Ele pode reivindicar Seus direitos de misericórdia em nosso favor ao exercermos fé para o arrependimento (ver Morôni 7:27; Doutrina e Convênios 45:3–5). “E assim a misericórdia pode satisfazer as exigências da justiça e envolve-[nos] nos braços da segurança” (Alma 34:16)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Somente por meio da dádiva da Expiação do Salvador e de nosso arrependimento podemos voltar a viver com Deus. Ao nos arrependermos, somos perdoados e purificados espiritualmente. O fardo da culpa por nossos pecados será aliviado. Nossa alma ferida é curada. Estaremos repletos de alegria (ver Alma 36:24)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Embora sejamos imperfeitos e possamos cometer erros novamente, há mais graça, amor e misericórdia em Jesus Cristo do que falhas, imperfeições ou pecados em nós. Deus está sempre pronto e ansioso para nos receber quando nos voltamos a Ele e nos arrependemos (ver Lucas 15:11–32). Nada nem ninguém “nos poderá separar do amor de Deus, que está em Cristo Jesus, nosso Senhor” (Romanos 8:39)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Jesus tomou sobre Si nossas dores, nossas aflições e nossas enfermidades"
                    },
                    {
                        "type": "paragraph",
                        "content": "Em Seu sacrifício expiatório, Jesus Cristo tomou sobre Si nossas dores, nossas aflições e nossas enfermidades. Por isso, Ele sabe, “segundo a carne, como socorrer seu povo, de acordo com suas enfermidades” (Alma 7:12; ver também o versículo 11). Ele nos convida: “Vinde a mim”, e, ao fazê-lo, Ele nos dá descanso, esperança, força, perspectiva e cura (Mateus 11:28; ver também os versículos 29–30)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Se confiarmos em Jesus Cristo e em Sua Expiação, Ele pode nos ajudar a suportar nossas provações, doenças e dores. Podemos ter uma vida repleta de alegria, paz e consolo. Tudo o que é injusto na vida pode ser corrigido por meio da Expiação de Jesus Cristo."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O mundo espiritual"
            },
            {
                "type": "paragraph",
                "content": "Muitas pessoas se perguntam: “O que acontecerá depois que eu morrer?” O plano de salvação fornece algumas respostas importantes para essa pergunta."
            },
            {
                "type": "paragraph",
                "content": "A morte faz parte do “plano misericordioso” de Deus para nós (2 Néfi 9:6). Em vez de ser o fim de nossa existência, a morte é o próximo passo em nosso progresso eterno. Para nos tornar como Deus, devemos passar pela morte e depois receber um corpo ressurreto e perfeito."
            },
            {
                "type": "paragraph",
                "content": "Quando nosso corpo físico morre, nosso espírito continua a viver no mundo espiritual. Esse é um estado temporário de aprendizado e preparação antes da ressurreição e do julgamento final. O conhecimento que adquirimos em nossa vida mortal permanece conosco."
            },
            {
                "type": "paragraph",
                "content": "No mundo espiritual, as pessoas que aceitaram e viveram o evangelho de Jesus Cristo “[serão recebidos] num estado de felicidade, que é chamado paraíso” (Alma 40:12). As criancinhas também são recebidas no paraíso quando morrem."
            },
            {
                "type": "paragraph",
                "content": "Os espíritos no paraíso estarão em paz, livres de seus problemas e tristezas. Eles continuarão seu crescimento espiritual, fazendo a obra de Deus e ministrando a outras pessoas. Eles ensinarão o evangelho às pessoas que não o receberam durante sua vida mortal (ver Doutrina e Convênios 138:32–37, 57–59)."
            },
            {
                "type": "paragraph",
                "content": "No mundo espiritual, as pessoas que não puderam receber o evangelho na Terra ou que optaram por não seguir os mandamentos enfrentarão algumas limitações (ver Doutrina e Convênios 138:6–37; Alma 40:6–14). No entanto, por Deus ser justo e misericordioso, elas terão a oportunidade de aprender o evangelho de Jesus Cristo. Se aceitarem o evangelho e se arrependerem, elas serão redimidas de seus pecados (ver Doutrina e Convênios 138:58; ver também 138:31–35; 128:22). Elas serão recebidas na paz do paraíso. Por fim, elas receberão um lugar em um reino de glória com base nas escolhas que fizeram na mortalidade e no mundo espiritual."
            },
            {
                "type": "paragraph",
                "content": "Nós permaneceremos no mundo espiritual até ressuscitarmos."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "A ressurreição, a salvação e a exaltação"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A ressurreição"
                    },
                    {
                        "type": "paragraph",
                        "content": "O plano de Deus nos possibilita crescer e receber vida eterna. Após cumprirmos nosso tempo no mundo espiritual, o passo seguinte nesse crescimento é a ressurreição."
                    },
                    {
                        "type": "paragraph",
                        "content": "A ressurreição é a reunião de nosso corpo com o nosso espírito. Todos nós ressuscitaremos. Isso é possível graças à Expiação e à Ressurreição do Salvador (ver Alma 11:42–44)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando ressuscitarmos, cada um de nós terá um corpo físico perfeito, livre de dores e doenças. Seremos imortais, vivendo para sempre."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A salvação"
                    },
                    {
                        "type": "paragraph",
                        "content": "Uma vez que todos ressuscitaremos, todos seremos salvos — ou ganharemos a salvação — da morte física. Essa dádiva é dada a nós por meio da graça de Jesus Cristo."
                    },
                    {
                        "type": "paragraph",
                        "content": "Também podemos ser salvos — ou obter salvação — das consequências que a lei da justiça exige por nossos pecados. Essa dádiva também se torna possível por meio dos méritos e da misericórdia de Jesus Cristo quando nos arrependemos (ver Alma 42:13–15, 21–25)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A exaltação"
                    },
                    {
                        "type": "paragraph",
                        "content": "A exaltação, ou vida eterna, é o estado de maior alegria e glória no reino celestial. A exaltação é uma dádiva condicional. O presidente Russell M. Nelson ensinou: “Os requisitos incluem a fé no Senhor, o arrependimento, o batismo, o recebimento do Espírito Santo e a fidelidade até o fim às ordenanças e aos convênios do templo” (“Salvação e exaltação”, A Liahona, maio de 2008, pp. 8–9)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Exaltação significa viver com Deus para sempre em uma família eterna. Significa conhecer a Deus e a Jesus Cristo, tornar-se como Eles e ter o tipo de vida que Eles têm."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O julgamento e os reinos de glória"
            },
            {
                "type": "paragraph",
                "content": "Observação: Quando ensinar pela primeira vez sobre os reinos de glória, ensine em um nível básico, de acordo com as necessidades e a compreensão da pessoa."
            },
            {
                "type": "paragraph",
                "content": "Quando ressuscitarmos, Jesus Cristo será nosso justo e misericordioso juiz. Com pouquíssimas exceções, todos nós receberemos um lugar em um reino de glória. Embora todos nós ressuscitaremos, nem todos receberemos a mesma glória eterna (ver Doutrina e Convênios 88:22–24, 29–34; 130:20–21; 132:5)."
            },
            {
                "type": "paragraph",
                "content": "As pessoas que não tiveram a oportunidade de entender plenamente as leis de Deus e de obedecer a elas durante sua vida mortal terão essa oportunidade no mundo espiritual. Jesus julgará cada pessoa de acordo com sua fé, suas obras, seus desejos e seu arrependimento na mortalidade e no mundo espiritual (ver Doutrina e Convênios 138:32–34, 57–59)."
            },
            {
                "type": "paragraph",
                "content": "As escrituras ensinam sobre reinos de glória celestial, terrestrial e telestial. Cada um deles é uma manifestação do amor, da justiça e da misericórdia de Deus."
            },
            {
                "type": "paragraph",
                "content": "As pessoas que exercerem fé em Cristo, arrependerem-se de seus pecados, receberem as ordenanças do evangelho, cumprirem seus convênios, receberem o Espírito Santo e perseverarem até o fim serão salvos no reino celestial. Esse reino também incluirá pessoas que não tiveram a oportunidade de receber o evangelho durante sua vida mortal, mas que “o teriam recebido de todo o coração” e o fizeram no mundo espiritual (Doutrina e Convênios 137:8; ver também o versículo 7). As crianças que morreram antes da idade da responsabilidade (8 anos de idade) também serão salvas no reino celestial (ver Doutrina e Convênios 137:10)."
            },
            {
                "type": "paragraph",
                "content": "Nas escrituras, o reino celestial é comparado à glória ou ao brilho do sol (ver Doutrina e Convênios 76:50–70)."
            },
            {
                "type": "paragraph",
                "content": "As pessoas que tiveram uma vida honrada e “que não receberam o testemunho de Jesus na carne, mas receberam-no depois” receberão um lugar no reino terrestrial (Doutrina e Convênios 76:74). O mesmo acontecerá com as pessoas que não foram valentes em seu testemunho de Jesus. Esse reino é comparado à glória da lua (ver Doutrina e Convênios 76:71–80)."
            },
            {
                "type": "paragraph",
                "content": "As pessoas que continuaram em seus pecados e não se arrependeram nesta vida nem aceitaram o evangelho de Jesus Cristo no mundo espiritual receberão sua recompensa no reino telestial. Esse reino é comparado à glória das estrelas (ver Doutrina e Convênios 76:81–86)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O que você pode ensinar às pessoas entre 3 e 10 minutos"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Todos somos filhos espirituais de Deus. Somos membros de Sua família. Ele conhece e ama a cada um de nós."
                    },
                    {
                        "type": "item",
                        "content": "Deus providenciou um plano para nossa felicidade e nosso progresso nesta vida e na eternidade."
                    },
                    {
                        "type": "item",
                        "content": "No plano de Deus, precisávamos vir à Terra para receber um corpo físico, aprender e crescer."
                    },
                    {
                        "type": "item",
                        "content": "Jesus Cristo é o ponto central do plano de Deus. Ele nos possibilita receber a vida eterna."
                    },
                    {
                        "type": "item",
                        "content": "Sob a direção de Deus, Jesus criou a Terra."
                    },
                    {
                        "type": "item",
                        "content": "Nossas experiências na Terra têm o propósito de nos ajudar a nos preparar para retornarmos à presença de Deus."
                    },
                    {
                        "type": "item",
                        "content": "Todos nós pecamos e todos nós morreremos. Porque Deus nos ama, Ele enviou Seu Filho, Jesus Cristo, à Terra para nos redimir do pecado e da morte."
                    },
                    {
                        "type": "item",
                        "content": "Tudo o que é injusto nesta vida pode ser corrigido por meio da Expiação de Jesus Cristo."
                    },
                    {
                        "type": "item",
                        "content": "Quando nosso corpo físico morre, nosso espírito continua vivo. Por fim, todos nós ressuscitaremos. Isso significa que o espírito e o corpo de cada pessoa serão reunidos, e cada um de nós viverá para sempre em um corpo perfeito e ressurreto."
                    },
                    {
                        "type": "item",
                        "content": "Quando ressuscitarmos, Jesus Cristo será nosso juiz. Com pouquíssimas exceções, todos os filhos de Deus receberão um lugar em um reino de glória. Podemos voltar a viver na presença de Deus se formos fiéis."
                    }
                ]
            }
        ]
    }
]