[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Deus é nosso amoroso Pai Celestial"
            },
            {
                "type": "paragraph",
                "content": "Deus é nosso Pai Celestial, e somos Seus filhos. Ele nos criou à Sua própria imagem. Ele “tem um corpo de carne e ossos [perfeito e glorificado] tão tangível como o do homem” (Doutrina e Convênios 130:22)."
            },
            {
                "type": "paragraph",
                "content": "Deus nos conhece individualmente e nos ama mais do que podemos compreender. Ele compreende nossas provações, tristezas e fraquezas e Se oferece para nos apoiar em meio a elas. Ele Se alegra com nosso progresso e nos ajudará a fazer as escolhas certas. Ele deseja Se comunicar conosco, e podemos nos comunicar com Ele por meio da oração."
            },
            {
                "type": "paragraph",
                "content": "Deus nos deu esta experiência na Terra para que possamos aprender, crescer e nos tornar mais semelhantes a Ele. Com amor perfeito, Ele quer que voltemos a Ele depois de morrermos. Entretanto, não podemos fazer isso sozinhos. Porque Deus nos ama, Ele enviou Seu Filho, Jesus Cristo, para nos redimir. “Porque Deus amou o mundo de tal maneira, que deu o seu Filho Unigênito, (…) para que o mundo fosse salvo por ele” (João 3:16–17)."
            },
            {
                "type": "paragraph",
                "content": "Deus quer nos abençoar com paz e com uma plenitude de alegria que durarão por toda a eternidade. Ele providenciou um plano que nos dá a oportunidade de receber essas bênçãos. Esse plano é chamado de plano de salvação (ver a lição 2)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Deus revela o evangelho por meio de profetas em todas as dispensações"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Os profetas são representantes de Deus na Terra"
                    },
                    {
                        "type": "paragraph",
                        "content": "Uma maneira importante de Deus demonstrar Seu amor por nós é chamando profetas, dando-lhes a autoridade do sacerdócio e inspirando-os a falar por Ele. Os profetas são representantes de Deus na Terra. O profeta Amós, do Velho Testamento, ensinou que “o Senhor Deus não fará coisa alguma, sem ter revelado o seu segredo aos seus servos, os profetas” (Amós 3:7). Algumas das bênçãos que recebemos por termos profetas vivos estão descritas a seguir."
                    },
                    {
                        "type": "paragraph",
                        "content": "Testemunhas de Jesus Cristo. Os profetas são testemunhas especiais de Jesus Cristo, prestando testemunho Dele como nosso Salvador e Redentor."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ensinamentos. Os profetas recebem orientação de Deus para nos ajudar a discernir a verdade do erro. Eles nos ensinam a obedecer aos mandamentos de Deus e a nos arrepender quando cometemos erros. Eles denunciam o pecado e nos advertem sobre suas consequências."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os ensinamentos dos profetas nos elevam em direção a Deus e nos ajudam a receber as bênçãos que Ele deseja que recebamos. Nossa maior segurança está em seguir a palavra do Senhor dada por intermédio de Seus profetas."
                    },
                    {
                        "type": "paragraph",
                        "content": "Autoridade do sacerdócio. O profeta atual é o portador do sacerdócio que preside na Terra. O sacerdócio é a autoridade e o poder de Deus. O profeta possui a autoridade para falar e agir em nome de Deus para a salvação de Seus filhos."
                    },
                    {
                        "type": "paragraph",
                        "content": "Orientação para a Igreja. A Igreja de Jesus Cristo é edificada sobre o fundamento de profetas e apóstolos (ver Efésios 2:19–20; 4:11–14)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Profetas em tempos antigos"
                    },
                    {
                        "type": "paragraph",
                        "content": "Adão foi o primeiro profeta na Terra. Deus revelou o evangelho de Jesus Cristo a ele e lhe deu a autoridade do sacerdócio. Adão e Eva ensinaram essas verdades a seus filhos e os incentivaram a desenvolver fé e a viver o evangelho."
                    },
                    {
                        "type": "paragraph",
                        "content": "Por fim, a posteridade de Adão e Eva se rebelou e se afastou do evangelho. Isso levou a uma condição chamada apostasia, ou afastamento da verdade. Quando uma apostasia generalizada acontece, Deus retira da Terra a autoridade do sacerdócio, que é necessária para ensinar e administrar as ordenanças do evangelho."
                    },
                    {
                        "type": "paragraph",
                        "content": "O Velho Testamento registra muitos casos de apostasia generalizada. Para encerrar esses períodos, Deus amparou Seus filhos chamando um outro profeta. Ele revelou as verdades do evangelho novamente a esses profetas e lhes deu a autoridade do sacerdócio. Alguns desses profetas foram Noé, Abraão e Moisés. Infelizmente, em um padrão repetido ao longo do tempo, as pessoas acabaram rejeitando os profetas e se desviaram."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O ministério terreno de Jesus Cristo e Sua Expiação"
            },
            {
                "type": "paragraph",
                "content": "Jesus Cristo é o Filho de Deus. Jesus e Sua Expiação são fundamentais para o plano de Deus para nós. Sua Expiação inclui Seu sofrimento no Jardim do Getsêmani, Seu sofrimento e Sua morte na cruz e Sua Ressurreição."
            },
            {
                "type": "paragraph",
                "content": "Desde a época de Adão e Eva, pessoas ansiavam pela vinda de Jesus Cristo como seu Salvador e Redentor. O Pai Celestial enviou Jesus à Terra há mais de 2 mil anos."
            },
            {
                "type": "paragraph",
                "content": "Jesus viveu uma vida perfeita e sem pecados. Ele ensinou Seu evangelho e estabeleceu Sua Igreja. Ele chamou Doze Apóstolos e lhes deu a autoridade do sacerdócio para ensinarem em Seu nome e realizarem ordenanças sagradas, como o batismo. Ele também lhes deu autoridade para liderar Sua Igreja."
            },
            {
                "type": "paragraph",
                "content": "No final de Sua vida, Jesus expiou por nossos pecados por meio de Seu sofrimento no Getsêmani e durante Sua Crucificação. Graças ao sacrifício expiatório de Jesus, podemos ser purificados de nossos pecados quando nos arrependemos. Isso nos possibilita que voltemos à presença de Deus e recebamos a plenitude da alegria."
            },
            {
                "type": "paragraph",
                "content": "Depois que Jesus foi crucificado, Ele ressuscitou, obtendo vitória sobre a morte pelo poder do Pai Celestial. Graças à Ressurreição de Jesus, todos vamos ressuscitar depois de morrermos. Isso significa que o espírito e o corpo de cada pessoa serão reunidos, e cada um de nós viverá para sempre em um corpo perfeito e ressurreto (ver seção “A Expiação de Jesus Cristo”, na lição 2)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "A Apostasia"
            },
            {
                "type": "paragraph",
                "content": "Após a morte de Jesus Cristo, Seus apóstolos procuraram conservar pura a doutrina de Cristo e manter a ordem na Igreja. No entanto, muitos membros da Igreja se afastaram dos apóstolos e da doutrina que Jesus havia ensinado."
            },
            {
                "type": "paragraph",
                "content": "Depois que os apóstolos foram mortos, houve um afastamento generalizado do evangelho e da Igreja de Jesus Cristo. Esse afastamento da verdade é chamado algumas vezes de Grande Apostasia. Por causa desse afastamento, Deus retirou a autoridade do sacerdócio da Terra. Essa perda incluía a autoridade necessária para dirigir a Igreja. Como resultado, a Igreja que Jesus havia estabelecido não estava mais na Terra."
            },
            {
                "type": "paragraph",
                "content": "Durante esse período, pessoas mudaram muitos ensinamentos do evangelho. Grande parte do conhecimento sobre a verdadeira natureza do Pai Celestial, de Jesus Cristo e do Espírito Santo foi distorcido ou perdido. Pessoas também mudaram as ordenanças do sacerdócio, como o batismo."
            },
            {
                "type": "paragraph",
                "content": "Séculos depois, homens e mulheres que buscavam a verdade tentaram reformar os ensinamentos e as práticas que haviam sido alterados. Eles procuraram mais luz espiritual, e alguns falaram sobre a necessidade de uma restauração da verdade. Seus esforços resultaram na organização de muitas igrejas."
            },
            {
                "type": "paragraph",
                "content": "Esse período de tempo resultou em mais ênfase na liberdade religiosa, que abriu caminho para a restauração da verdade e da autoridade de Deus."
            },
            {
                "type": "paragraph",
                "content": "Os profetas e os apóstolos previram a Grande Apostasia (ver 2 Tessalonicenses 2:1–3). Eles também haviam predito que o evangelho e a Igreja de Jesus Cristo seriam restaurados na Terra (ver Atos 3:20–21). Se não tivesse havido um afastamento da verdade, uma restauração não teria sido necessária."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "A Restauração do evangelho de Jesus Cristo por intermédio de Joseph Smith"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A Primeira Visão e o chamado de Joseph Smith como profeta"
                    },
                    {
                        "type": "paragraph",
                        "content": "Durante os séculos em que a plenitude do evangelho de Jesus Cristo não estava na Terra, o Pai Celestial continuou a amparar Seus filhos. Com o tempo, Ele preparou o caminho para que eles pudessem ser abençoados novamente com a plenitude de Seu evangelho. Quando as circunstâncias estavam adequadas, Ele chamou Joseph Smith como um profeta por meio do qual o evangelho e a Igreja de Jesus Cristo seriam restaurados."
                    },
                    {
                        "type": "paragraph",
                        "content": "Joseph Smith vivia no leste dos Estados Unidos em uma época de grande agitação religiosa. Os membros de sua família eram devotados a Deus e buscavam a verdade. Muitas igrejas afirmavam ter a verdade, e Joseph desejava saber qual delas estava certa (ver Joseph Smith—História 1:18). A Bíblia ensina que há “um só Senhor, uma só fé, um só batismo” (Efésios 4:5). Como Joseph frequentava igrejas diferentes, ele estava confuso sobre a qual deveria se filiar. Posteriormente, ele relembrou:"
                    },
                    {
                        "type": "paragraph",
                        "content": "“Tão grandes eram a confusão e a contenda entre as diferentes denominações, que para alguém jovem como eu (…) era impossível chegar a qualquer conclusão definitiva acerca de quem estava certo e de quem estava errado. (…)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Em meio a essa guerra de palavras e divergência de opiniões, muitas vezes disse a mim mesmo: Que deve ser feito? Quem, dentre todos esses grupos está certo, ou estão todos igualmente errados? Se algum deles é correto, qual é, e como poderei sabê-lo?” (Joseph Smith—História 1:8, 10.)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Assim como muitas pessoas, Joseph Smith também tinha perguntas sobre a salvação de sua alma. Ele queria ter seus pecados perdoados e ficar limpo diante de Deus. Enquanto procurava a verdade entre as diferentes igrejas, ele leu na Bíblia: “E se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, sem repreensão, e ser-lhe-á dada” (Tiago 1:5)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Por causa dessa passagem, Joseph decidiu perguntar a Deus o que deveria fazer. Na primavera de 1820, ele foi a um bosque perto de sua casa e se ajoelhou para orar. Há quatro relatos da visão que aconteceu em seguida, registrados por Joseph Smith ou por seus escreventes, sob sua orientação (ver o artigo “Relatos da Primeira Visão” nos Tópicos do Evangelho). No relato canonizado como escritura, ele descreveu sua experiência da seguinte forma:"
                    },
                    {
                        "type": "paragraph",
                        "content": "“Vi um pilar de luz acima de minha cabeça, mais brilhante que o sol, que descia gradualmente sobre mim. (…) Quando a luz pousou sobre mim, vi dois Personagens cujo esplendor e glória desafiam qualquer descrição, pairando no ar, acima de mim. Um deles falou-me, chamando-me pelo nome, e disse, apontando para o outro: Este é Meu Filho Amado. Ouve-O!” (Joseph Smith—História 1:16–17.)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Nessa visão, Deus, o Pai, e Seu Filho, Jesus Cristo, apareceram a Joseph Smith. O Salvador disse a ele que não se filiasse a nenhuma das igrejas."
                    },
                    {
                        "type": "paragraph",
                        "content": "Em outro relato dessa visão, Joseph compartilhou que o Salvador também disse a ele: “Teus pecados te são perdoados. (…) Eis que sou o Senhor da glória. Fui crucificado pelo mundo a fim de que todos os que crerem em meu nome tenham vida eterna”."
                    },
                    {
                        "type": "paragraph",
                        "content": "Após a visão, Joseph refletiu: “Minha alma estava repleta de amor e, por muitos dias, pude regozijar-me com grande alegria e o Senhor estava comigo” (Joseph Smith History, por volta de julho de 1832, p. 3, josephsmithpapers.org; ortografia e pontuação modernizadas)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Por meio dessa visão, Joseph Smith se tornou uma testemunha de Jesus Cristo e aprendeu verdades importantes sobre a Trindade. Por exemplo, ele aprendeu que o Pai Celestial e Jesus Cristo são seres distintos. Quando o chamaram pelo nome, ele soube que Eles o conheciam individualmente. Quando disseram a Joseph que ele havia sido perdoado, ele aprendeu que Deus era misericordioso. Essa experiência o encheu de alegria."
                    },
                    {
                        "type": "paragraph",
                        "content": "Assim como havia feito com muitos profetas anteriores, Deus chamou Joseph Smith para ser o profeta por meio do qual a plenitude do evangelho seria restaurada na Terra. Essa restauração ajudaria os filhos de Deus a encontrar alegria neste mundo e vida eterna no mundo vindouro — tudo por meio de Jesus Cristo."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A restauração do sacerdócio e das chaves do sacerdócio"
                    },
                    {
                        "type": "paragraph",
                        "content": "Depois da aparição do Pai e do Filho, outros mensageiros celestes foram enviados a Joseph Smith e a seu companheiro Oliver Cowdery. João Batista apareceu como um ser ressurreto e conferiu a eles o Sacerdócio Aarônico e suas chaves. O Sacerdócio Aarônico inclui a autoridade para batizar."
                    },
                    {
                        "type": "paragraph",
                        "content": "Logo depois, Pedro, Tiago e João — três dos primeiros apóstolos de Cristo — apareceram como seres ressurretos e conferiram o Sacerdócio de Melquisedeque e suas chaves a Joseph Smith e a Oliver Cowdery. Esse sacerdócio é a mesma autoridade que Cristo deu a Seus apóstolos no passado."
                    },
                    {
                        "type": "paragraph",
                        "content": "No Templo de Kirtland, Moisés, Elias e Elias, o Profeta, apareceram a Joseph Smith e a Oliver Cowdery e conferiram a eles a autoridade adicional e as chaves do sacerdócio necessárias para realizar a obra de Deus nos últimos dias. Moisés conferiu as chaves da coligação de Israel. Elias conferiu a dispensação do evangelho de Abraão. Elias, o Profeta, conferiu as chaves do poder selador (ver Doutrina e Convênios 110:11–16; ver também Manual Geral, item 3.1)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A organização da Igreja"
                    },
                    {
                        "type": "paragraph",
                        "content": "Joseph Smith foi instruído a organizar a Igreja de Jesus Cristo novamente na Terra. Por meio dele, Jesus Cristo chamou doze apóstolos."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os profetas nos tempos bíblicos se referiam ao tempo em que vivemos como os últimos dias. Este é o tempo que antecede a Segunda Vinda de Jesus Cristo. É por isso que a Igreja é chamada de A Igreja de Jesus Cristo dos Santos dos Últimos Dias (ver Doutrina e Convênios 115:3–4; ver também 3 Néfi 27:3–8)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Profetas e apóstolos vivos atuais"
                    },
                    {
                        "type": "paragraph",
                        "content": "Assim como Jesus chamou apóstolos durante Seu ministério mortal para liderar Sua Igreja, Ele chamou apóstolos para liderá-la hoje. A Primeira Presidência e o Quórum dos Doze Apóstolos são profetas, videntes e reveladores."
                    },
                    {
                        "type": "paragraph",
                        "content": "Somente o apóstolo sênior é chamado de o profeta porque ele preside toda a Igreja e é o único autorizado a falar em nome do Senhor. Ele é o sucessor autorizado de Joseph Smith. Ele e os atuais apóstolos atribuem sua autoridade a Jesus Cristo em uma cadeia ininterrupta de ordenações que começou quando Joseph Smith foi ordenado pelas mãos dos mensageiros celestiais."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O Livro de Mórmon: Outro Testamento de Jesus Cristo"
            },
            {
                "type": "paragraph",
                "content": "O Livro de Mórmon é um volume antigo de escrituras sagradas comparável à Bíblia. A Bíblia é uma testemunha de Jesus Cristo, e o Livro de Mórmon é uma testemunha adicional de Seu ministério, de Seus ensinamentos e de Sua missão como nosso Salvador."
            },
            {
                "type": "paragraph",
                "content": "Joseph Smith foi guiado por um mensageiro celestial chamado Morôni até um monte onde se encontrava um registro antigo que tinha sido enterrado havia séculos. Esse registro, escrito em placas de ouro (folhas finas de metal), continha os escritos de profetas sobre o relacionamento de Deus com alguns dos antigos habitantes das Américas. Joseph Smith traduziu esse registro pelo dom e poder de Deus."
            },
            {
                "type": "paragraph",
                "content": "Os profetas do Livro de Mórmon sabiam da missão de Jesus Cristo e ensinaram Seu evangelho. Depois que Jesus ressuscitou, Ele apareceu a essas pessoas e ministrou pessoalmente a elas. Ele ensinou Seu evangelho a elas e estabeleceu Sua Igreja."
            },
            {
                "type": "paragraph",
                "content": "O Livro de Mórmon nos ajuda a nos aproximarmos de Deus à medida que aprendemos, compreendemos e aplicamos seus ensinamentos. O profeta Joseph Smith disse que “um homem [ou uma mulher] poderia aproximar-se mais de Deus seguindo [os] preceitos [desse livro] do que os de qualquer outro livro” (Ensinamentos: Joseph Smith, p. 68)."
            },
            {
                "type": "paragraph",
                "content": "Para saber que o Livro de Mórmon é a palavra de Deus, precisamos lê-lo, ponderar e orar a respeito dele. Um profeta do Livro de Mórmon prometeu que Deus revelaria a verdade do livro a nós se orássemos com um coração sincero, com real intenção e com fé em Cristo (ver Morôni 10:3–5). Estudar o Livro de Mórmon é essencial para uma conversão duradoura."
            },
            {
                "type": "paragraph",
                "content": "Ao lermos o Livro de Mórmon e orarmos a respeito dele, aprenderemos verdades sobre Jesus Cristo que abençoarão nossa vida. Também saberemos que Joseph Smith foi um profeta de Deus e que o evangelho e a Igreja de Jesus Cristo foram restaurados por meio dele."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Orar para saber a verdade por meio do Espírito Santo"
            },
            {
                "type": "paragraph",
                "content": "Por ser nosso Pai, Deus nos ajudará a reconhecer a verdade. Podemos saber que a mensagem da Restauração do evangelho de Jesus Cristo é verdadeira ao lermos o Livro de Mórmon e orarmos a Deus. Quando oramos com fé e com real intenção, Ele responde às nossas perguntas e orienta nossa vida."
            },
            {
                "type": "paragraph",
                "content": "Deus geralmente responde às nossas orações por meio do Espírito Santo. Ao orarmos, o Espírito Santo nos ensina e confirma a verdade. A comunicação do Espírito Santo é poderosa. Ela geralmente vem como uma confirmação silenciosa por meio de nossos sentimentos, nossos pensamentos e nossas impressões (ver 1 Reis 19:11–12; Helamã 5:30; Doutrina e Convênios 8:2)."
            },
            {
                "type": "paragraph",
                "content": "O estudo regular das escrituras (em especial do Livro de Mórmon), a frequência semanal à reunião sacramental e a oração sincera nos ajudam a sentir o poder do Espírito Santo e a descobrir a verdade."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O que você pode ensinar às pessoas entre 3 e 10 minutos"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Deus é nosso Pai Celestial e nos criou à Sua própria imagem. Ele nos conhece individualmente e nos ama. Ele quer nos abençoar com paz e com uma plenitude de alegria que durarão por toda a eternidade."
                    },
                    {
                        "type": "item",
                        "content": "Jesus Cristo é o Filho de Deus. Sua missão era tornar possível que fôssemos purificados de nossos pecados, vencêssemos a morte e recebêssemos a vida eterna."
                    },
                    {
                        "type": "item",
                        "content": "Deus chama profetas para serem Seus representantes na Terra. Em tempos antigos, Ele chamou profetas como Adão, Noé, Abraão e Moisés. Um profeta vivo recebe revelação de Deus para nos ensinar e liderar nos dias atuais."
                    },
                    {
                        "type": "item",
                        "content": "Durante o ministério mortal de Jesus, Ele estabeleceu Sua Igreja. Depois que os apóstolos de Jesus morreram, houve um afastamento generalizado do evangelho e da Igreja de Jesus Cristo. Pessoas mudaram muitos ensinamentos do evangelho e ordenanças do sacerdócio, como o batismo."
                    },
                    {
                        "type": "item",
                        "content": "Deus chamou Joseph Smith para ser um profeta, assim como havia chamado profetas em outras épocas. O Pai Celestial e Jesus Cristo apareceram a ele. O evangelho de Jesus Cristo foi restaurado por meio dele."
                    },
                    {
                        "type": "item",
                        "content": "O Livro de Mórmon é um volume de escrituras. Assim como a Bíblia, ele é um testamento de Jesus Cristo e nos ajuda a nos aproximar de Deus quando o lemos e aplicamos seus preceitos. Joseph Smith o traduziu pelo dom e poder de Deus."
                    },
                    {
                        "type": "item",
                        "content": "Por meio de uma oração sincera, podemos nos comunicar com Deus. Podemos saber que a mensagem da Restauração do evangelho de Jesus Cristo é verdadeira."
                    }
                ]
            }
        ]
    }
]