[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "A missão divina de Jesus Cristo"
            },
            {
                "type": "paragraph",
                "content": "O Pai Celestial enviou Seu Filho Amado, Jesus Cristo, à Terra para possibilitar que todos nós tivéssemos alegria neste mundo e vida eterna no mundo vindouro. “E este é o evangelho, as alegres novas (…) que [Jesus Cristo] veio ao mundo (…) para tomar sobre si os pecados do mundo e para santificar o mundo e purificá-lo de toda iniquidade; para que, por intermédio dele, fossem salvos todos” (Doutrina e Convênios 76:40–42)."
            },
            {
                "type": "paragraph",
                "content": "Por sermos mortais, todos nós pecamos e todos morreremos. O pecado e a morte nos impediriam de ter a vida eterna com Deus a menos que tivéssemos um Redentor (ver 2 Néfi 9). Antes que o mundo fosse criado, o Pai Celestial escolheu Jesus Cristo para nos redimir. Em uma manifestação suprema de amor, Jesus veio à Terra e cumpriu essa missão divina. Ele possibilitou que fôssemos redimidos de nossos pecados e garantiu que todos ressuscitemos após a morte."
            },
            {
                "type": "paragraph",
                "content": "Jesus viveu uma vida sem pecados. No final de Seu ministério mortal, Ele tomou sobre Si nossos pecados por meio de Seu sofrimento no Getsêmani e de Sua Crucificação (ver 1 Néfi 11:33). O sofrimento de Jesus foi tão intenso que fez com que Ele “tremesse de dor e sangrasse por todos os poros” (Doutrina e Convênios 19:18). Depois de Sua Crucificação, Jesus ressuscitou, conquistando a vitória sobre a morte. Juntos, esses eventos são a Expiação de Jesus Cristo."
            },
            {
                "type": "paragraph",
                "content": "Nossos pecados nos tornam impuros, e “nada que é impuro pode habitar com Deus” (1 Néfi 10:21). Além disso, a lei da justiça exige uma consequência pelos nossos pecados."
            },
            {
                "type": "paragraph",
                "content": "O sacrifício expiatório de Jesus proporciona o caminho para nos tornarmos limpos do pecado e santificados à medida que nos arrependemos. Ele também fornece o meio para satisfazer os requisitos da justiça (ver Alma 42:15, 23–24). O Salvador disse: “Sofri essas coisas por todos, para que não precisem sofrer caso se arrependam; mas se não se arrependerem, terão que sofrer assim como eu sofri” (Doutrina e Convênios 19:16–17). Se não fosse por Jesus Cristo, o pecado seria o fim de toda esperança de uma existência futura com o Pai Celestial."
            },
            {
                "type": "paragraph",
                "content": "Ao oferecer a Si mesmo como sacrifício por nós, Jesus não eliminou nossa responsabilidade pessoal. Precisamos ter fé Nele, arrepender-nos e nos esforçar para obedecer aos mandamentos. Quando nos arrependemos, Jesus reivindica a Seu Pai, em nosso favor, Seus direitos de misericórdia (ver Morôni 7:27–28). Graças à intercessão do Salvador, o Pai Celestial nos perdoa, libertando-nos do fardo e da culpa por nossos pecados (ver Mosias 15:7–9). Somos espiritualmente limpos e podemos, enfim, voltar à presença de Deus."
            },
            {
                "type": "paragraph",
                "content": "A missão divina de Jesus também incluía nos salvar da morte. Por Jesus ter ressuscitado, todos vamos ressuscitar depois de morrermos. Isso significa que o espírito e o corpo de cada pessoa serão reunidos, e cada um de nós viverá para sempre em um corpo perfeito e ressurreto. Se não fosse por Jesus Cristo, a morte seria o fim de toda esperança de uma existência futura com o Pai Celestial."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Fé em Jesus Cristo"
            },
            {
                "type": "paragraph",
                "content": "O primeiro princípio do evangelho é a fé no Senhor Jesus Cristo. A fé é a base para todos os outros princípios do evangelho."
            },
            {
                "type": "paragraph",
                "content": "A fé em Jesus Cristo inclui confiar que Ele é o Filho Unigênito de Deus. Inclui confiar Nele como nosso Salvador e Redentor — que Ele é nossa única maneira de retornarmos à presença de Deus (ver Atos 4:10–12; Mosias 3:17; 4:6–8). Somos convidados a exercer “fé inabalável nele, confiando plenamente nos méritos daquele que é poderoso para salvar” (2 Néfi 31:19)."
            },
            {
                "type": "paragraph",
                "content": "A fé em Jesus Cristo inclui acreditar que Ele sofreu por nossos pecados em Seu sacrifício expiatório. Graças a Seu sacrifício, podemos ser purificados e redimidos à medida que nos arrependemos. Essa purificação nos ajuda a encontrar paz e esperança nesta vida. Ela também nos permite receber a plenitude da alegria após a morte."
            },
            {
                "type": "paragraph",
                "content": "A fé em Jesus Cristo inclui a confiança de que, por meio Dele, todos nós ressuscitaremos após a morte. Essa fé pode nos sustentar e nos consolar em momentos de luto. A tristeza pela morte pode ser dispersa pela promessa da Ressurreição."
            },
            {
                "type": "paragraph",
                "content": "A fé em Jesus Cristo inclui acreditar e confiar que Ele tomou sobre Si nossas aflições e enfermidades (ver Isaías 53:3–5). Ele sabe, por experiência própria, como nos apoiar com misericórdia durante os desafios da vida (ver Alma 7:11–12; Doutrina e Convênios 122:8). Ao exercermos fé, Ele nos ajuda a prosseguir com firmeza em meio às adversidades."
            },
            {
                "type": "paragraph",
                "content": "Por meio de nossa fé Nele, Jesus pode nos curar, tanto física quanto espiritualmente. Ele está sempre pronto a nos ajudar se nos lembrarmos de Seu convite: “Buscai-me em cada pensamento; não duvideis, não temais” (Doutrina e Convênios 6:36)."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Um princípio de ação e de poder"
                    },
                    {
                        "type": "paragraph",
                        "content": "A fé em Jesus Cristo nos leva à ação. Expressamos nossa fé ao obedecer aos mandamentos e ao fazer o bem a cada dia. Nós nos arrependemos de nossos pecados. Somos leais a Ele. Esforçamo-nos para nos tornar mais semelhantes a Ele."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ao exercermos fé, podemos sentir o poder de Jesus em nossa vida diária. Ele vai magnificar nossos melhores esforços. Ele vai nos ajudar a crescer e a resistir à tentação."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Fortalecer nossa fé"
                    },
                    {
                        "type": "paragraph",
                        "content": "O profeta Alma ensinou que a edificação da fé pode começar com um simples “desejo de acreditar” (Alma 32:27). Então, para que nossa fé em Jesus Cristo cresça, precisamos nutri-la ao aprender Suas palavras, aplicar Seus ensinamentos e obedecer a Seus mandamentos. Alma ensinou que, à medida que nutrirmos a palavra de Deus em nosso coração, com paciência e diligência, “ela criará raiz [e se tornará] uma árvore que brotará para a vida eterna” — fortalecendo assim a nossa fé (Alma 32:41; ver versículos 26–43)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O arrependimento"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O que é o arrependimento?"
                    },
                    {
                        "type": "paragraph",
                        "content": "O arrependimento é o segundo princípio do evangelho. A fé em Jesus Cristo e o nosso amor por Ele nos levam ao arrependimento (ver Helamã 14:13). O arrependimento é o processo de se voltar para Deus e de se afastar do pecado. À medida que nos arrependemos, nossas ações, nossos desejos e nossos pensamentos mudam para estar mais em harmonia com a vontade de Deus. O perdão dos pecados é possível por meio de Jesus Cristo e de Seu sacrifício expiatório."
                    },
                    {
                        "type": "paragraph",
                        "content": "O arrependimento é muito mais do que exercer força de vontade para mudar um comportamento ou superar uma fraqueza. Significa voltar-se sinceramente para Cristo, que nos dá o poder de vivenciar uma “poderosa mudança” em nosso coração (Alma 5:12–14). Ao vivenciarmos essa mudança de coração, renascemos espiritualmente (ver Mosias 27:24–26)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Por meio do arrependimento, desenvolvemos uma nova visão a respeito de Deus, de nós mesmos e do mundo. Sentimos novamente o amor de Deus por nós, como Seus filhos — bem como o amor de nosso Salvador por nós. A oportunidade de nos arrependermos é uma das maiores bênçãos que Deus nos deu por meio de Seu Filho."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O processo de arrependimento"
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando nos arrependemos, reconhecemos nossos pecados e sentimos remorso genuíno. Confessamos nossos pecados a Deus e pedimos Seu perdão. Também confessamos pecados muito graves aos líderes autorizados da Igreja, que nos darão apoio à medida que nos arrependemos. Fazemos o que podemos para restituir, que significa corrigir os problemas causados por nossas ações. O arrependimento genuíno é mais bem demonstrado por ações justas ao longo de um período de tempo."
                    },
                    {
                        "type": "paragraph",
                        "content": "O arrependimento é um processo diário ao longo de nossa vida. “Porque todos pecaram e destituídos estão da glória de Deus” (Romanos 3:23). Devemos procurar continuamente nos arrepender, lembrando-nos de que podemos “todas as coisas em Cristo que [nos] fortalece” (Filipenses 4:13). O Senhor nos assegurou: “Tantas vezes quantas o meu povo se arrepender, perdoá-lo-ei de suas ofensas” (Mosias 26:30)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "As bênçãos do arrependimento"
                    },
                    {
                        "type": "paragraph",
                        "content": "O arrependimento é um princípio positivo que traz alegria e paz. Ele nos leva ao “poder do Redentor para a salvação de [nossa alma]” (Helamã 5:11)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando nos arrependemos, nossa culpa e nossa tristeza são curadas com o passar do tempo. Sentimos a influência do Espírito com mais abundância. Nosso desejo de seguir a Deus se torna cada vez mais forte."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O batismo: Nosso primeiro convênio com Deus"
            },
            {
                "type": "paragraph",
                "content": "A fé em Jesus Cristo e o arrependimento nos preparam para as ordenanças do batismo e da confirmação. O batismo é a primeira ordenança de salvação proporcionada pelo evangelho de Jesus Cristo. Ao recebermos essa ordenança de alegria e de esperança, fazemos nosso primeiro convênio com Deus."
            },
            {
                "type": "paragraph",
                "content": "Uma ordenança é um ato ou uma cerimônia sagrada realizada pela autoridade do sacerdócio. Algumas ordenanças, como o batismo, são essenciais para nossa salvação."
            },
            {
                "type": "paragraph",
                "content": "Por meio das ordenanças, fazemos convênios com Deus. Esses convênios são promessas sagradas entre nós e Deus. Ele promete nos abençoar quando cumprimos as promessas que fizemos a Ele. Devemos nos comprometer firmemente a cumprir as promessas que fizemos a Deus."
            },
            {
                "type": "paragraph",
                "content": "Deus providenciou ordenanças e convênios para nos ajudar a achegar-nos a Ele e termos vida eterna. Ao recebermos as ordenanças do sacerdócio e cumprirmos os convênios associados a elas, podemos vivenciar “o poder da divindade” em nossa vida (Doutrina e Convênios 84:20)."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O convênio batismal"
                    },
                    {
                        "type": "paragraph",
                        "content": "Jesus ensinou que o batismo é necessário para que entremos no reino do céu (ver João 3:5). Ele também é necessário para que nos tornemos membros da Igreja de Jesus Cristo. Nosso Salvador deu o exemplo ao ser batizado (ver Mateus 3:13–17)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Quando somos batizados e cumprimos nosso convênio, Deus promete perdoar nossos pecados (ver Atos 22:16; 3 Néfi 12:1–2). Essa grande bênção se torna possível por meio do sacrifício expiatório de Jesus Cristo, que “nos amou, e em seu sangue nos lavou dos nossos pecados” (Apocalipse 1:5). Deus também promete nos abençoar com a companhia do Espírito Santo para que possamos ser santificados, guiados e consolados."
                    },
                    {
                        "type": "paragraph",
                        "content": "Em nossa parte do convênio batismal, testificamos que estamos dispostos a tomar sobre nós o nome de Jesus Cristo. Também prometemos sempre nos lembrar Dele e guardar Seus mandamentos. Prometemos amar e servir ao próximo, “chorar com os que choram; (…) consolar os que necessitam de consolo e servir de testemunhas de Deus em todos os momentos e em todas as coisas e em todos os lugares” (Mosias 18:9; ver os versículos 8–10, 13). Expressamos a determinação de servir a Jesus Cristo até o fim de nossa vida (ver Doutrina e Convênios 20:37; Mosias 2:17)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Os compromissos que assumimos por convênio e que estão associados ao batismo são uma grande responsabilidade. Eles também são inspiradores e trazem alegria. Eles criam uma relação especial entre nós e o Pai Celestial, por meio da qual Ele oferece Seu amor para sempre."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Batismo por imersão"
                    },
                    {
                        "type": "paragraph",
                        "content": "Jesus ensinou que precisamos ser batizados por imersão para a remissão de nossos pecados (ver Doutrina e Convênios 20:72–74). O batismo por imersão simboliza a morte, o sepultamento e a Ressurreição de Jesus Cristo (ver Romanos 6:3–6)."
                    },
                    {
                        "type": "paragraph",
                        "content": "O batismo por imersão também tem um poderoso simbolismo pessoal. Ele representa a morte de nossa antiga vida, o sepultamento dela e nosso ressurgimento no renascimento espiritual. Quando somos batizados, damos início ao processo de nascer de novo e de nos tornar filhos e filhas espirituais de Cristo (ver Mosias 5:7–8; Romanos 8:14–17)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Crianças"
                    },
                    {
                        "type": "paragraph",
                        "content": "As crianças não devem ser batizadas até atingirem a idade da responsabilidade, aos 8 anos de idade (ver Doutrina e Convênios 68:27). As crianças que morrem antes dessa idade são redimidas por meio da Expiação de Jesus Cristo (ver Morôni 8:4–24; Doutrina e Convênios 137:10). O evangelho deve ser ensinado às crianças antes de serem batizadas, a fim de que estejam preparadas para esse importante passo em sua vida, quando farão um convênio com Deus."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "O sacramento"
                    },
                    {
                        "type": "paragraph",
                        "content": "Nosso Pai Celestial quer que sejamos fiéis aos convênios que fizermos com Ele. Com o intuito de nos ajudar, Ele ordenou que nos reuníssemos com frequência para tomar o sacramento. O sacramento é uma ordenança do sacerdócio que Jesus apresentou a Seus apóstolos pouco antes de Sua Expiação."
                    },
                    {
                        "type": "paragraph",
                        "content": "Tomar o sacramento é o objetivo principal da reunião sacramental todas as semanas. O pão e a água são abençoados e depois distribuídos para a congregação. O pão representa o sacrifício do Salvador, que sacrificou Seu corpo por nós. A água representa Seu sangue, que Ele derramou por nós."
                    },
                    {
                        "type": "paragraph",
                        "content": "Partilhamos desses emblemas em lembrança do sacrifício de Jesus e para renovar nossos convênios com Deus. Recebemos novamente a promessa de que o Espírito estará conosco."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O dom do Espírito Santo"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Receber o dom do Espírito Santo"
                    },
                    {
                        "type": "paragraph",
                        "content": "O batismo tem duas partes. Jesus ensinou que precisamos “nascer da água e do Espírito” para entrar no reino de Deus (João 3:5; grifo do autor). Joseph Smith ensinou: “O batismo pela água é apenas metade do batismo e de nada serve sem a outra metade — ou seja, o batismo pelo Espírito Santo” (Ensinamentos dos Presidentes da Igreja: Joseph Smith, 2007, p. 100)."
                    },
                    {
                        "type": "paragraph",
                        "content": "O batismo pela água deve ser seguido do batismo do Espírito para ser completo. Quando recebemos os dois batismos, somos limpos de nossos pecados e renascemos espiritualmente. Começamos então uma nova vida espiritual como discípulos de Cristo."
                    },
                    {
                        "type": "paragraph",
                        "content": "Recebemos o batismo pelo Espírito por meio de uma ordenança chamada confirmação. Essa ordenança é realizada por um ou mais portadores do sacerdócio que impõem as mãos sobre nossa cabeça. Primeiramente, eles nos confirmam como membros da Igreja e depois nos conferem o dom do Espírito Santo. Essa é a mesma ordenança descrita no Novo Testamento e no Livro de Mórmon (ver Atos 8:14–17; 3 Néfi 18:36–37)."
                    },
                    {
                        "type": "paragraph",
                        "content": "O Espírito Santo é o terceiro membro da Trindade. Ele trabalha em união com o Pai Celestial e com Jesus Cristo. Quando recebemos o dom do Espírito Santo, podemos ter Sua companhia ao longo de nossa vida à medida que formos fiéis."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Como o Espírito Santo nos abençoa"
                    },
                    {
                        "type": "paragraph",
                        "content": "O dom do Espírito Santo é uma das maiores dádivas do Pai Celestial. O Espírito Santo nos limpa e nos santifica, tornando-nos mais santos, mais completos e mais semelhantes a Deus (ver 3 Néfi 27:20). Ele nos ajuda a mudar e a crescer espiritualmente à medida que procuramos seguir os preceitos de Deus."
                    },
                    {
                        "type": "paragraph",
                        "content": "O Espírito Santo nos ajuda a aprender a verdade e a reconhecê-la (ver Morôni 10:5). Ele também confirma a verdade ao nosso coração e à nossa mente. Além disso, o Espírito Santo nos ajuda a ensinar a verdade (ver Doutrina e Convênios 42:14). Quando aprendemos e ensinamos a verdade pelo poder do Espírito Santo, Ele a leva ao nosso coração (ver 2 Néfi 33:1)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ao buscarmos humildemente a orientação do Espírito Santo, Ele nos guiará (ver 2 Néfi 32:5). Isso inclui receber inspiração a respeito de como podemos servir ao próximo."
                    },
                    {
                        "type": "paragraph",
                        "content": "O Espírito Santo nos proporciona força espiritual para nos ajudar a superar nossas fraquezas. Ele nos ajuda a resistir à tentação. Ele nos adverte de perigos espirituais ou físicos."
                    },
                    {
                        "type": "paragraph",
                        "content": "O Espírito Santo nos ajuda a vencer os desafios da vida. Ele vai nos consolar durante momentos de provação ou de tristeza, enchendo-nos de esperança (ver Morôni 8:26). Por meio do Espírito Santo, podemos sentir o amor de Deus por nós."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Perseverar até o fim"
            },
            {
                "type": "paragraph",
                "content": "Quando somos batizados e confirmados, entramos em um convênio com Deus. Entre outras coisas, prometemos cumprir Seus mandamentos e servir-Lhe pelo resto de nossa vida (ver Mosias 18:8–10, 13; Doutrina e Convênios 20:37)."
            },
            {
                "type": "paragraph",
                "content": "Depois de termos entrado no caminho do evangelho por meio do batismo e da confirmação, fazemos todo o esforço possível para permanecer nele. Quando nos desviamos do caminho, mesmo que um pouco, exercemos fé em Cristo para nos arrepender. A bênção do arrependimento nos permite voltar ao caminho do evangelho e reter as bênçãos dos convênios que fizemos com Deus. À medida que nos arrependemos sinceramente, Deus está sempre disposto a nos perdoar e a nos receber de volta."
            },
            {
                "type": "paragraph",
                "content": "Perseverar até o fim significa permanecer fiel a Deus até o fim de nossa vida — tanto nos bons momentos quanto nos maus momentos, tanto na prosperidade quanto na adversidade. Humildemente, permitimos que Cristo nos molde e nos torne mais semelhantes a Ele. Olhamos para Cristo com fé, confiança e esperança, a despeito do que aconteça em nossa vida."
            },
            {
                "type": "paragraph",
                "content": "Perseverar até o fim não significa simplesmente esperar até a morte. Em vez disso, significa concentrar nossa vida, nossos pensamentos e nossas ações em Jesus Cristo. Inclui continuar a exercer fé em Cristo todos os dias. Também continuamos a nos arrepender, a cumprir nossos convênios com Deus e a buscar a companhia do Espírito Santo."
            },
            {
                "type": "paragraph",
                "content": "Perseverar até o fim inclui “prosseguir com firmeza em Cristo, tendo um perfeito esplendor de esperança e amor a Deus e a todos os homens”. Nosso Pai Celestial promete que, se perseverarmos até o fim, “[teremos] vida eterna” (2 Néfi 31:20)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O evangelho de Jesus Cristo abençoa todos os filhos de Deus"
            },
            {
                "type": "paragraph",
                "content": "O evangelho de Jesus Cristo é destinado a todos os filhos de Deus. As escrituras ensinam que “todos são iguais perante Deus”, a despeito de nossa origem ou situação. Ele convida todas as pessoas a “[achegarem-se] a ele e a participarem de sua bondade; e não repudia quem quer que o procure” (2 Néfi 26:33)."
            },
            {
                "type": "paragraph",
                "content": "O evangelho nos abençoa durante toda a nossa vida mortal e por toda a eternidade. É mais provável que sejamos felizes — tanto individualmente quanto em família — quando vivemos de acordo com os ensinamentos de Jesus Cristo (ver Mosias 2:41; “A Família: Proclamação ao Mundo”, ChurchofJesusChrist.org). Viver o evangelho aprofunda nossa alegria, inspira nossas ações e enriquece nossos relacionamentos."
            },
            {
                "type": "paragraph",
                "content": "Viver o evangelho de Jesus Cristo também pode nos proteger de escolhas que nos prejudicariam física ou espiritualmente. Ele nos ajuda a encontrar força e consolo em tempos de provação e tristeza. Ele mostra o caminho para uma vida eterna repleta de alegria."
            },
            {
                "type": "paragraph",
                "content": "Uma das grandes mensagens do evangelho restaurado é a de que todos fazemos parte da família de Deus. Somos Seus amados filhos e filhas. A despeito de nossa situação familiar na Terra, cada um de nós é membro da família de Deus."
            },
            {
                "type": "paragraph",
                "content": "Outra parte importante de nossa mensagem é que as famílias podem ser unidas para a eternidade. A família foi ordenada por Deus. O plano de felicidade estabelecido pelo Pai Celestial permite que os relacionamentos familiares sejam perpetuados além da morte. As sagradas ordenanças e os sagrados convênios do templo possibilitam que as famílias fiquem juntas para sempre."
            },
            {
                "type": "paragraph",
                "content": "Por meio da luz do evangelho, as famílias podem resolver mal-entendidos, contendas e desafios. As famílias que foram afetadas pela discórdia podem ser curadas pelo arrependimento, pelo perdão e pela fé no poder da Expiação de Jesus Cristo."
            },
            {
                "type": "paragraph",
                "content": "O evangelho de Jesus Cristo nos ajuda a desenvolver relacionamentos familiares mais fortes. O lar é o melhor lugar para se ensinar e aprender os princípios do evangelho. Um lar estabelecido nos princípios do evangelho será um lugar de refúgio e segurança. Será um lugar onde o Espírito do Senhor pode habitar."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "O que você pode ensinar às pessoas entre 3 e 10 minutos"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Deus enviou Seu Filho Amado, Jesus Cristo, à Terra para nos redimir do pecado e da morte."
                    },
                    {
                        "type": "item",
                        "content": "A fé em Jesus Cristo é um princípio de ação e de poder. A fé nos ajuda a vivenciar o poder fortalecedor do Salvador em nossa vida."
                    },
                    {
                        "type": "item",
                        "content": "A fé em Jesus Cristo nos leva ao arrependimento. O arrependimento é o processo de se voltar para Deus e de se afastar do pecado. À medida que nos arrependemos, nossas ações, nossos desejos e nossos pensamentos mudam para estar mais em harmonia com a vontade de Deus."
                    },
                    {
                        "type": "item",
                        "content": "Quando nos arrependemos, Deus nos perdoa. O perdão é possível porque Jesus Cristo expiou por nossos pecados."
                    },
                    {
                        "type": "item",
                        "content": "O batismo tem duas partes: o batismo pela água e o batismo pelo Espírito. Quando somos batizados e confirmados, somos limpos de nossos pecados, o que nos dá um novo começo na vida."
                    },
                    {
                        "type": "item",
                        "content": "Depois de sermos batizados na água, recebemos o dom do Espírito Santo por meio da ordenança da confirmação."
                    },
                    {
                        "type": "item",
                        "content": "Ao seguirmos fielmente o caminho do evangelho até o fim de nossa vida, Deus promete que teremos vida eterna."
                    }
                ]
            }
        ]
    }
]