[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "前世での生活－わたしたちに対する神の目的と計画"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "わたしたちは神の子供であり、生まれる前に神とともに住んでいた"
                    },
                    {
                        "type": "paragraph",
                        "content": "神はわたしたちの霊の父です。わたしたちは文字どおり神の子供であり、神の形に創造されました。わたしたちはそれぞれが神の子供として神聖な特質を持っています。この知識は、困難なときに助けとなり、最高の自分になるようにわたしたちを鼓舞してくれます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちは地上に生まれる前、神の霊の子供として神とともに住んでいました。わたしたちは神の家族の一員です。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "わたしたちは地上に来ることを選んだ"
                    },
                    {
                        "type": "paragraph",
                        "content": "天の御父はわたしたちを愛しておられ、御自分のようになってほしいと望んでおられます。神は栄光に満ちた肉体を持つ、昇栄した御方です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "前世で、わたしたちは自分が神のようになるための計画を神がお持ちであることを知りました。神の計画の一部として、わたしたちは天の家を離れ、地上にやって来て肉体を受けることになっていました。また、神のみもとから離れている間に、経験を得て、信仰を育む必要がありました。わたしたちは神とともに住んでいたことを忘れてしまいます。しかし、神はわたしたちが神のみもとに戻ってともに住むことができるように必要なものを与えてくださいます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "選択の自由、すなわち選ぶ自由と能力は、神がわたしたちのために用意された計画の不可欠な要素です。前世において、わたしたちはそれぞれが神の計画に従い、永遠の進歩における次の段階に進むことができるように地上に来ることを選びました。ここにいる間に、成長し、喜びを経験するためにたくさんの新しい機会を得ることを理解していました。また反対のものに直面することも理解していました。誘惑や試練、悲しみ、死を経験することになるのです。"
                    },
                    {
                        "type": "paragraph",
                        "content": "地上に来る選択をするうえで、わたしたちは神の愛と助けに信頼を寄せました。わたしたちの救いのための神の計画に信頼を寄せました。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "天の御父はわたしたちを贖うためにイエス・キリストを選ばれた"
                    },
                    {
                        "type": "paragraph",
                        "content": "神の計画の中心は、イエス・キリストです。地上に来る前、わたしたちは自分の力では神のみもとに戻れないことを知っていました。天の御父は、わたしたちが御自分のみもとに戻り、永遠の命を得ることができるようにするために、御自分の長子であるイエス・キリストを選ばれました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエスは進んでそれをお受けになりました。主は地上に来て、御自分の贖いの犠牲を通してわたしたちを贖うことに同意されました。主の贖いと復活により、わたしたちに対する神の目的の達成が可能となるのです。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "創造"
            },
            {
                "type": "paragraph",
                "content": "天の御父の計画により、地球が創造され、神の霊の子供たちが肉体を受けて経験を得ることが可能になりました。地上での生活は、わたしたちが進歩し、神のようになるために必要なものです。"
            },
            {
                "type": "paragraph",
                "content": "天の御父の指示の下に、イエス・キリストは地球とすべての生き物を創造されました。それから天の御父は御自分の形に男性と女性を造られました。創造は神の愛と、わたしたちに成長の機会を得てほしいという神の望みの表れです。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "アダムとエバの堕落"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "堕落前"
                    },
                    {
                        "type": "paragraph",
                        "content": "アダムとエバは、最初に地上に来た天の御父の霊の子供でした。神は御自分の形に彼らの肉体を造り、彼らをエデンの園に置かれました。園では、彼らは罪のない状態であり、神が彼らに必要なものを与えられました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "アダムとエバが園にいたとき、神は彼らに善悪を知る木の実を食べてはならないと命じられました。この戒めに従うなら、彼らは園にとどまることができました。しかし、反対のものや現世の試練から学ぶことによって進歩することができませんでした。悲しみや苦痛を経験できないので、喜びを知ることができなかったでしょう。"
                    },
                    {
                        "type": "paragraph",
                        "content": "サタンは禁じられた実を食べるようにアダムとエバを誘惑し、二人はその実を食べることを選びました。この選びのために、彼らは園から追い出され、神の御前から引き離されました。この出来事は堕落と呼ばれます。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "堕落後"
                    },
                    {
                        "type": "paragraph",
                        "content": "堕落の後、アダムとエバは死すべき状態になりました。もはや罪のない状態ではなくなり、善と悪の両方を理解し、経験しました。選択の自由を用いて、善と悪のどちらかを選ぶことができました。アダムとエバは反対のものや試練に直面したので、学び、進歩することができました。悲しみを経験したので、喜びも経験することができました（2ニーファイ2：22－25参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "様々な困難にもかかわらず、アダムとエバは死すべき状態にあることは大きな祝福であると感じました。一つの祝福は、子供をもうけることができることでした。これにより、神のほかの霊の子供たちが地上にやって来て肉体を得られるようになりました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "アダムとエバは、堕落による祝福について喜びました。エバは次のように言いました。「わたしたちの背きがなかったならば、わたしたちは決して子孫を持つことはなく、また善悪も、贖いの喜びも、神がすべての従順な者に与えてくださる永遠の命も、決して知ることはなかったでしょう。」（モーセ5：11。10節も参照）"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "地上でのわたしたちの生活"
            },
            {
                "type": "paragraph",
                "content": "多くの人々が、「わたしはなぜ地上にいるのだろうか」と疑問に思っています。地上でのわたしたちの生活は、わたしたちの永遠の進歩のための神の計画において欠かせない部分です。わたしたちの究極の目的は、神のみもとに戻って満ちみちる喜びを受けるために備えることです。地上での生活がどのようにそのための備えとなるか、以下にまとめを示します。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "肉体を得る"
                    },
                    {
                        "type": "paragraph",
                        "content": "地上に来た目的の一つは、わたしたちの霊が宿ることのできる肉体を得ることです。わたしたちの肉体は神聖な、神の奇跡的な創造物です。肉体があることで、わたしたちの霊にはできない多くのことを行い、学び、経験することができます。霊の状態ではできなかった方法で進歩することができます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちの肉体は死すべき状態なので、痛みや病気、そのほかの試練を経験します。これらの経験により、わたしたちは忍耐や思いやりなどの神聖な特質を学ぶことができます。これらのことは、わたしたちの喜びに至る道の一部となります。正しいことを選ぶのが難しいときにそうすることで、信仰、希望、慈愛がわたしたちの人格の一部となることがよくあります。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "選択の自由を賢く使うことを学ぶ"
                    },
                    {
                        "type": "paragraph",
                        "content": "現世のもう一つの目的は、選択の自由を賢く使う、つまり正しい選びをすることを学ぶことです。選択の自由を賢く使うことを学ぶのは、神のようになるために不可欠です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "天の御父とイエス・キリストはわたしたちに何が正しいかを教え、わたしたちを幸福へと導く戒めを与えてくださいます。サタンはわたしたちに自分と同じように惨めになってほしいので、間違ったことをするよう誘惑してきます。わたしたちは善と悪の対立に直面します。それは、選択の自由を使うことを学ぶのに必要なことです（2ニーファイ2：11参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちは神に従うとき、成長して、神の約束された祝福を受けます。従わないとき、神から離れ、罪の結果を受けることになります。時々、罪を犯している人が幸せそうに見えることもありますが、罪は最終的に不幸を招きます。従順の祝福は、そして罪の影響も、すぐに明らかにならないことや、表立って目に見えないことがしばしばあります。しかしそれらは確実にやって来ます。神は公正な御方であるからです。"
                    },
                    {
                        "type": "paragraph",
                        "content": "最善を尽くしていても、わたしたちは皆罪を犯し、「神の栄光を受けられなくなって」（ローマ3：23）います。天の御父はこのことを御存じなので、わたしたちが御自分のもとに戻れるように、悔い改める方法を与えてくださいました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "悔い改めは、贖い主イエス・キリストの力をわたしたちの生活にもたらします（ヒラマン5：11参照）。悔い改めるとき、わたしたちはイエス・キリストの贖いの犠牲と聖霊の賜物を通して罪から清められます（3ニーファイ27：16－20参照）。悔い改めを通して、わたしたちは喜びを経験します。わたしたちには天の御父のもとに戻る道が開かれています。神は憐れみ深い御方だからです（レッスン3の「悔い改め」を参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "信仰によって歩むことを学ぶ"
                    },
                    {
                        "type": "paragraph",
                        "content": "この世での生活のもう一つの目的は、天の御父から引き離されている状態でのみ得られる経験をすることです。わたしたちは神を見ることができないので、信仰によって歩むことを学ばなければなりません（2コリント5：6－7参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神はこの旅においてわたしたちを独りにしてはおられません。わたしたちを導き、強め、聖めるために、聖霊を与えてくださっています。また、聖文、預言者、祈り、そしてイエス・キリストの福音を与えてくださっています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "現世での経験のすべての要素、すなわち喜びと悲しみ、成功と挫折によって、わたしたちは成長することができ、神のみもとに戻る準備をするのです。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "イエス・キリストの贖罪"
            },
            {
                "type": "paragraph",
                "content": "アダムとエバの堕落のために、わたしたちは皆、罪と死を経験します。罪と死の影響に自分の力で打ち勝つことはできません。天の御父の救いの計画において、御父はわたしたちがみもとに戻ることができるように、堕落の影響に打ち勝つ方法を備えてくださいました。世界が創造される前に、御父はイエス・キリストをわたしたちの救い主、贖い主として選ばれました。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストだけが、わたしたちを罪と死から贖うことがおできになりました。主は文字どおり神の御子であられます。主は罪のない生涯を送り、御父に完全に従順であられました。主は備えられており、天の御父の御心を進んで行われました。"
            },
            {
                "type": "paragraph",
                "content": "救い主の贖罪には、ゲツセマネでの主の苦しみ、十字架上での主の苦しみと死、そして主の復活が含まれます。主は理解の及ばないほど苦しまれ、その苦しみはあらゆる毛穴から血を流すほど激しいものでした（教義と聖約19：18参照）。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストの贖罪は、人類のあらゆる歴史の中で最も栄光ある出来事です。イエスはその贖いの犠牲を通して、御父の計画に効力をもたらされました。自分を罪と死から救うことのできないわたしたちは、イエス・キリストの贖罪がなければ何もできません（アルマ22：12－15参照）。"
            },
            {
                "type": "paragraph",
                "content": "救い主の犠牲は、御父とわたしたちに対する愛の至高の表現です。キリストの愛の「広さ、長さ、高さ、深さ」（エペソ3：18。19節も参照）はわたしたちの理解を超えたものです。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "イエス・キリストはすべての人のために死に打ち勝たれた"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエス・キリストが十字架上で亡くなられたとき、その霊は肉体から離れました。それから3日目に、イエスの霊と肉体は永遠に一つになり、二度と離れることのない状態になったのです。主は多くの人々に御姿を現され、御自分が不死不滅の骨肉の体を持っておられることを示されました。この肉体と霊が再び一つになることを復活と呼びます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "現世では、わたしたちは皆、死を迎えます。しかし、イエスが死に打ち勝たれたので、地上に生まれるすべての人は復活します。復活は、救い主の憐れみと贖いの恵みを通してすべての人に与えられる神聖な贈り物です。それぞれの人の霊と肉体が再び一つになり、わたしたち一人一人が復活した完全な体で永遠に生きるのです。イエス・キリストがおられなかったなら、将来天の御父とともに住むという望みは、死によってすべて断たれることになります（2ニーファイ9：8－12参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "イエスはわたしたちが罪から清められることを可能にしてくださる"
                    },
                    {
                        "type": "paragraph",
                        "content": "キリストを通して得られる希望を理解するには、正義の律法を理解する必要があります。これはわたしたちの行動に対して結果をもたらす不変の律法です。神への従順は良い結果をもたらし、不従順は悪い結果をもたらします（アルマ42：14－18参照）。罪を犯すと、わたしたちは霊的に汚れた者となり、清くない者は決して神の御前に住むことができません（3ニーファイ27：19参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエス・キリストは贖いの犠牲の間、わたしたちの代わりとなり、苦しみ、わたしたちの罪の代価を払われました（3ニーファイ27：16－20参照）。神の計画ではイエス・キリストに、わたしたちと正義との間に立ち、わたしたちのために執り成しをする力が与えられています（モーサヤ15：9参照）。イエスはその贖いの犠牲のゆえに、わたしたちが悔い改めを生じる信仰を働かせるとき、わたしたちに対する憐れみの権利を求めることがおできになるのです（モロナイ7：27；教義と聖約45：3－5参照）。「このように、憐れみは正義の要求を満たし、〔わたしたち〕を腕に包み込んで保護」（アルマ34：16）します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "救い主の贖罪の賜物とわたしたちの悔い改めを通してのみ、わたしたちはみもとに戻って神とともに住むことができます。悔い改めるとき、わたしたちは赦され、霊的に清められます。罪悪感という重荷が取り除かれます。傷ついた心が癒されます。喜びに満たされます（アルマ36：24参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちは不完全であり、再び間違いを犯すかもしれませんが、わたしたちに失敗や欠点や罪があっても、イエス・キリストはそれ以上に恵みと愛と憐れみをお持ちです。神はわたしたちが神に立ち返って悔い改めるときに、いつでもわたしたちを抱きしめたいと思っておられます（ルカ15：11－32参照）。何であろうと、だれであろうと、「わたしたちの主キリスト・イエスにおける神の愛から、わたしたちを引き離すことはでき〔ません〕。」（ローマ8：39）"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "イエスはわたしたちの苦痛や苦難や弱さを御自身に負われた"
                    },
                    {
                        "type": "paragraph",
                        "content": "贖いの犠牲において、イエス・キリストはわたしたちの苦痛、苦難、弱さを御自身に受けられました。これにより、主は「御自分の民を彼らの弱さに応じてどのように救うかを肉において知〔っておられる〕」（アルマ7：12。11節も参照）のです。主は「わたしのもとにきなさい」（マタイ11：28。29－30節も参照）と招いておられます。わたしたちがそうするとき、主はわたしたちに安息と希望、強さ、新たな視点、癒しを与えてくださいます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエス・キリストと主の贖罪に頼るとき、主はわたしたちが試練や病気や苦痛に堪え忍ぶことができるよう助けてくださいます。わたしたちは喜びと平安と慰めで満たされることができます。人生の中で経験するすべての不公平なことは、イエス・キリストの贖罪によって正されるのです。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "霊界"
            },
            {
                "type": "paragraph",
                "content": "多くの人々が、「死んだらどうなるのだろうか」と疑問に思っています。救いの計画はこの疑問に対して幾つかの重要な答えを与えてくれます。"
            },
            {
                "type": "paragraph",
                "content": "死は、わたしたちのために用意された神の「憐れみに満ちた計画」の一部です（2ニーファイ9：6）。死はわたしたちの存在の終わりではなく、わたしたちの永遠の進歩における次の段階です。神のようになるためには、わたしたちは死を経験し、その後、完全な復活体を受けなければなりません。"
            },
            {
                "type": "paragraph",
                "content": "わたしたちの肉体が死んだ後、わたしたちの霊は霊界で生き続けます。これは復活と最後の裁きの前の、学びと準備のための一時的な状態です。現世で得た知識は、そのままわたしたちとともにあります。"
            },
            {
                "type": "paragraph",
                "content": "霊界では、イエス・キリストの福音を受け入れ、福音に従って生活した人々は「パラダイスと呼ばれる幸福な状態……に迎え入れられ」（アルマ40：12）ます。幼い子供たちも、亡くなったときにパラダイスに迎え入れられます。"
            },
            {
                "type": "paragraph",
                "content": "パラダイスにいる霊たちは、苦難や悲しみから離れて平安を得ます。彼らは神の業を行い、ほかの人々にミニスタリングを行いながら、霊的に成長し続けます。彼らは現世の生涯で福音を受け入れなかった人々に福音を教えます（教義と聖約138：32－37、57－59参照）。"
            },
            {
                "type": "paragraph",
                "content": "霊界では、地上で福音を受け入れることができなかった人や、戒めに従うことを選ばなかった人々は、幾らかの制限を受けます（教義と聖約138：6－37；アルマ40：6－14参照）。しかし、神は公正で憐れみ深い御方なので、彼らはイエス・キリストの福音を教えられる機会にあずかります。もしそれを受け入れて悔い改めるなら、彼らは罪から贖われます（教義と聖約138：58参照。138：31－35；128：22も参照）。彼らはパラダイスの平安に迎え入れられます。そして最終的には、現世と霊界での選びに基づいて栄光の王国に場所を得ます。"
            },
            {
                "type": "paragraph",
                "content": "わたしたちは復活するまで霊界にとどまります。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "復活、救い、昇栄"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "復活"
                    },
                    {
                        "type": "paragraph",
                        "content": "神の計画によって、わたしたちは成長し、永遠の命を受けることが可能になっています。霊界で過ごす時期が終わると、その成長におけるわたしたちの次の段階は復活です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "復活とは、わたしたちの霊と肉体が再び一つになることです。わたしたちはそれぞれが復活します。これは救い主の贖いと復活によって可能になっています（アルマ11：42－44参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちは復活すると、苦痛や病気を経験することのない完全な肉体を得ます。不死不滅となり、永遠に生きるのです。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "救い"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちは皆復活するので、皆が肉体の死から救われます。または救いを得ます。この賜物は、イエス・キリストの恵みを通してわたしたちに与えられます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちはまた、自分の罪に対して正義の律法が要求する結果から救われます。または救いを得ます。この賜物は、わたしたちが悔い改めるとき、イエス・キリストの功徳と憐れみを通して受けることができます（アルマ42：13－15、21－25参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "昇栄"
                    },
                    {
                        "type": "paragraph",
                        "content": "昇栄、すなわち永遠の命は、日の栄えの王国において最高の幸福と栄光を受けた状態です。昇栄は、条件を満たした人に与えられる賜物です。ネルソン大管長は次のように教えています。「この賜物を受けるにふさわしくなるための条件には、主を信じる信仰、悔い改め、バプテスマ、聖霊の賜物を受けること、そして神殿の儀式と聖約に忠実であり続けることなどが含まれます。」（「救いと昇栄」『リアホナ』2008年5月号、8）"
                    },
                    {
                        "type": "paragraph",
                        "content": "昇栄は、永遠の家族の中でいつまでも神とともに住むことを意味します。神とイエス・キリストを知ること、御二方のようになること、御二方が享受しておられる生活を送ることです。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "裁きと栄光の王国"
            },
            {
                "type": "paragraph",
                "content": "注：初めて栄光の王国について教えるときは、相手の必要と理解に応じて、基本的なことを教えてください。"
            },
            {
                "type": "paragraph",
                "content": "わたしたちが復活すると、イエス・キリストがわたしたちの公正で憐れみ深い裁き主となられます。ごく少数の例外を除いて、わたしたちはそれぞれが栄光の王国に場所を得ます。わたしたちは皆復活しますが、皆が同じ永遠の栄光を受けるわけではありません（教義と聖約88：22－24、29－34；130：20－21；132：5参照）。"
            },
            {
                "type": "paragraph",
                "content": "現世の生涯において神の律法を十分に理解して従う機会がなかった人は、霊界でその機会が与えられます。イエスは現世と霊界でのそれぞれの信仰、行い、望み、そして悔い改めに応じてわたしたち一人一人を裁かれます（教義と聖約138：32－34、57－59参照）。"
            },
            {
                "type": "paragraph",
                "content": "聖文は、日の栄え、月の栄え、星の栄えの栄光の王国について教えています。これらの王国はそれぞれが神の愛と正義と憐れみの現れです。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストを信じる信仰を働かせ、罪を悔い改め、福音の儀式を受け、聖約を守り、聖霊を受け、最後まで堪え忍ぶ人は日の栄の王国に救われます。この王国にはまた、現世の生涯において福音を受け入れる機会がなかったけれども「真心からそれを受け入れたであろう者」（教義と聖約137：8。7節も参照）であって、実際に霊界で受け入れた人々も含まれます。責任を負う年齢（8歳）に達する前に亡くなった子供たちも、日の栄えの王国に救われます（教義と聖約137：10参照）。"
            },
            {
                "type": "paragraph",
                "content": "聖文では、日の栄えの王国は太陽の栄光または輝きにたとえられています（教義と聖約76：50－70参照）。"
            },
            {
                "type": "paragraph",
                "content": "立派な生活を送った人々で、「肉においてはイエスの証を受け入れなかったが、後にそれを受け入れた者」（教義と聖約76：74）は、月の栄の王国に場所を得ます。イエスの証に雄々しくなかった人々も同様です。この王国は、月の輝きにたとえられています（教義と聖約76：71－80参照）。"
            },
            {
                "type": "paragraph",
                "content": "現世で自分の罪にとどまり、悔い改めなかった人や、霊界でイエス・キリストの福音を受け入れなかった人は、星の栄えの王国で報いを得ます。この王国は、星の輝きにたとえられています（教義と聖約76：81－86参照）。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "3－10分で人々に教えられる事柄"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "わたしたちは皆、神の霊の子供です。わたしたちは神の家族の一員です。神はわたしたち一人一人を御存じであり、愛しておられます。"
                    },
                    {
                        "type": "item",
                        "content": "神はこの世における、また永遠にわたるわたしたちの幸福と進歩のために、計画を備えてくださいました。"
                    },
                    {
                        "type": "item",
                        "content": "神の計画では、わたしたちは地上に来て肉体を得、学び、成長する必要がありました。"
                    },
                    {
                        "type": "item",
                        "content": "神の計画の中心は、イエス・キリストです。主はわたしたちが永遠の命を得られるようにしてくださいます。"
                    },
                    {
                        "type": "item",
                        "content": "神の指示の下に、イエスは地球を創造されました。"
                    },
                    {
                        "type": "item",
                        "content": "わたしたちは地上での経験により、神のみもとに戻る準備をすることができます。"
                    },
                    {
                        "type": "item",
                        "content": "わたしたちはだれもが罪を犯し、だれもが死を迎えます。神はわたしたちを愛しておられるので、わたしたちを罪と死から贖うために、御子イエス・キリストを地上に遣わされました。"
                    },
                    {
                        "type": "item",
                        "content": "人生の中で経験するすべての不公平なことは、イエス・キリストの贖罪によって正されます。"
                    },
                    {
                        "type": "item",
                        "content": "わたしたちの肉体が死んだ後、わたしたちの霊は生き続けます。わたしたちは皆やがて復活します。それはつまり、それぞれの人の霊と肉体が再び一つになり、わたしたち一人一人が復活した完全な体で永遠に生きるということです。"
                    },
                    {
                        "type": "item",
                        "content": "わたしたちが復活すると、イエス・キリストがわたしたちの裁き主になられます。ごく少数の例外を除いて、神のすべての子供たちは栄光の王国に場所を得ます。もし忠実であるならば、わたしたちはみもとに戻って神とともに住むことができます。"
                    }
                ]
            }
        ]
    }
]