[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "神は愛にあふれる天の御父であられる"
            },
            {
                "type": "paragraph",
                "content": "神はわたしたちの天の御父であり、わたしたちは神の子供です。神はわたしたちを御自分の形に創造されました。神は栄光を受けた完全な、「人間の体と同じように触れることのできる骨肉の体」（教義と聖約130：22）を持っておられます。"
            },
            {
                "type": "paragraph",
                "content": "神はわたしたちを個人的に御存じで、わたしたちの理解の及ばないほどわたしたちを愛しておられます。わたしたちの試練、悲しみ、弱さを御存じで、それらを乗り越えていけるように支えてくださいます。わたしたちが進歩することを喜び、正しい選択ができるように助けてくださいます。わたしたちと話したいと望んでおられ、わたしたちは祈りを通して神と話すことができます。"
            },
            {
                "type": "paragraph",
                "content": "神はわたしたちが学び、成長してさらに神のようになることができるよう、地上での経験を与えてくださいました。完全な愛をもって、神はわたしたちに、死後みもとに戻って来てほしいと思っておられます。しかし、わたしたちは自分の力でそれができません。神はわたしたちを愛しておられるので、わたしたちを贖うために御子イエス・キリストを遣わされました。「神はそのひとり子を賜わったほどに、この世を愛して下さった。……御子によって、この世が救われるためである。」（ヨハネ3：16－17）"
            },
            {
                "type": "paragraph",
                "content": "神はわたしたちを祝福して、永遠に続く平安と満ちみちる喜びを与えたいと思っておられます。神はわたしたちのために計画を備え、これらの祝福を受けられるようにしてくださいました。この計画は、救いの計画と呼ばれています（レッスン2参照）。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "神はすべての神権時代において、預言者を通して福音を明らかにされる"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "預言者は地上における神の代表者である"
                    },
                    {
                        "type": "paragraph",
                        "content": "神がわたしたちへの愛を示す一つの大切な方法は、預言者を召し、彼らに神権の権能を与え、御自分に代わって語るよう霊感を与えられることです。預言者は地上における神の代表者です。旧約聖書の預言者アモスは、「主なる神はそのしもべである預言者にその隠れた事を示さないでは、何事をもなされない」（アモス3：7）と記しています。生ける預言者から受ける祝福の幾つかが以下に挙げられています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエス・キリストについての証。預言者はイエス・キリストの特別な証人であり、主がわたしたちの救い主、贖い主であられることを証します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "教え。預言者は、わたしたちが真理と誤りを見分けるのを助けるために、神から指示を受けます。神の戒めに従い、間違いを犯したときには悔い改めるよう、わたしたちに教えます。罪を非難し、その結果について警告します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "預言者の教えは、わたしたちを高めて神に向かわせ、神がわたしたちに受けてほしいと望んでおられる祝福を受けられるように助けてくれます。主が御自分の預言者を通して与えられる御言葉に従うときに、わたしたちは最も安全な道を歩むことができます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神権の権能。現在の預言者は、地上において管理する神権者です。神権とは、神の権能と力です。預言者は、神の子供たちの救いのために、神の御名によって語り、行動する権能を持っています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "教会の管理。イエス・キリストの教会は預言者と使徒という土台の上に築かれます（エペソ2：19－20；4：11－14参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "いにしえの時代の預言者"
                    },
                    {
                        "type": "paragraph",
                        "content": "アダムは、地上で最初の預言者でした。神はアダムに、イエス・キリストの福音を明らかにし、神権の権能を授けられました。アダムとエバはこれらの真理を子供たちに教え、また信仰を育み、福音に従って生活するよう子供たちに勧めました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "やがてアダムとエバの子孫は背き、福音から離れ去りました。これによって、人々が道から離れた、背教と呼ばれる状態になりました。背教が広く行き渡るとき、神は、福音の儀式を教え、執行するのに必要な神権の権能を取り去られます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "旧約聖書には、背教が広く行き渡った例が多く記録されています。これらの時代を終わらせるために、神は新たに預言者を召すことで、御自分の子供たちに手を差し伸べられました。神はこれらの預言者に改めて福音の真理を明らかにし、神権の権能を授けられました。このような預言者には、ノア、アブラハム、モーセなどがいます。悲しいことに、このパターンは長い期間をかけて繰り返され、人々は最終的に預言者を拒み、道から離れていきました。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "イエス・キリストの地上での務めと贖罪"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストは神の御子であられます。イエスと主の贖罪は、わたしたちのための神の計画の中心を成しています。主の贖罪には、ゲツセマネの園での主の苦しみ、十字架上での主の苦しみと死、そして主の復活が含まれます。"
            },
            {
                "type": "paragraph",
                "content": "アダムとエバの時代から、人々はイエス・キリストが自分たちの救い主、贖い主として来られるのを待ち望んでいました。天の御父は、今から2,000年以上前にイエスを地上に遣わされました。"
            },
            {
                "type": "paragraph",
                "content": "イエスは完全な、罪のない生涯を送られました。御自分の福音を教え、御自分の教会を設立されました。十二使徒を召し、人々を教えてバプテスマなどの神聖な儀式を執り行うための神権の権能を彼らに与えられました。また使徒たちに、御自分の教会を導くための権能も与えられました。"
            },
            {
                "type": "paragraph",
                "content": "イエスはその生涯の終わりに、ゲツセマネでの苦しみと十字架上での死によって、わたしたちの罪を贖われました。イエスの贖いの犠牲のおかげで、わたしたちは悔い改めるときに罪から清められることができます。それによって、わたしたちは神のみもとに戻って満ちみちる喜びを受けることが可能となっています。"
            },
            {
                "type": "paragraph",
                "content": "イエスは十字架上で亡くなった後、復活されました。天の御父の力によって死に対して勝利を得られたのです。イエスの復活のおかげで、わたしたちは皆、死んだ後で復活します。つまり、それぞれの人の霊と肉体が再び一つになり、わたしたち一人一人が復活した完全な体で永遠に生きるということです（レッスン2の「イエス・キリストの贖罪」を参照）。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "背教"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストの死後、主の使徒たちはキリストの教義を純粋に保ち、教会の秩序を維持しようと努めました。しかし、多くの教会員が使徒から、そしてイエスが教えられた教義から離れていきました。"
            },
            {
                "type": "paragraph",
                "content": "使徒たちが殺された後、イエス・キリストの福音と教会からの背教が広がりました。この状態は大背教と呼ばれることがあります。この大背教のゆえに、神は神権の権能を地上から取り去られました。教会を導くために必要な権能も失われました。その結果、イエスが設立された教会はもう地上には存在しませんでした。"
            },
            {
                "type": "paragraph",
                "content": "この期間、人々は福音の教えの多くを変えてしまいました。父なる神とイエス・キリスト、聖霊の真の特質について、多くの知識がゆがめられ、失われました。人々はまた、バプテスマなどの神権の儀式も変えてしまいました。"
            },
            {
                "type": "paragraph",
                "content": "何世紀も後、真理を求めていた人々は、変えられてしまった教えや慣行を改革しようとしました。彼らはより大いなる霊的な光を探し求め、中には真理の回復が必要であることを説く人々もいました。彼らのこうした努力から、多くの教会が組織されることになりました。"
            },
            {
                "type": "paragraph",
                "content": "この時代を通して宗教の自由が強調されることになり、神からの真理と権能が回復される道が開かれました。"
            },
            {
                "type": "paragraph",
                "content": "預言者と使徒たちは大背教を預言していました（2テサロニケ2：1－3参照）。また、イエス・キリストの福音と教会が地上に回復されることも預言していました（使徒3：20－21参照）。もし背教がなかったならば、回復は必要なかったでしょう。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "ジョセフ・スミスを通して行われたイエス・キリストの福音の回復"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "最初の示現と、ジョセフ・スミスの預言者としての召し"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエス・キリストの完全な福音が地上に存在しなかった何世紀の間も、天の御父は御自分の子供たちに手を差し伸べ続けられました。人々が神の完全な福音の祝福を再び享受できるように、神は時間をかけて備えておられました。状況が整ったとき、神はジョセフ・スミスを預言者として召し、イエス・キリストの福音と教会を回復する者とされました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "ジョセフ・スミスは、宗教上の大きな騒ぎが起こっていた時期にアメリカ合衆国東部で暮らしていました。ジョセフの家族は信仰深い人々で、神に献身し、真理を求めていました。多くの教会が自分たちのところに真理があると主張していて、ジョセフはどの教会が正しいのかを知りたいと思いました（ジョセフ・スミス—歴史1：18参照）。「主は一つ、信仰は一つ、バプテスマは一つ」（エペソ4：5）と聖書は説いているのです。ジョセフは様々な教会に出席しましたが、どの教会に入るべきか分からずにいました。ジョセフは後に次のように述べています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "「様々な教派間の混乱と争いが非常に激しかったので、わたしのように若〔い〕者にとって、だれが正しく、だれが間違っているか、確かな結論を出すことは不可能であった。……"
                    },
                    {
                        "type": "paragraph",
                        "content": "この言葉の争いと見解の騒動の渦のただ中にあって、わたしはしばしば心に問うた。『何をしなければならないのだろうか。これらすべての教派のうちのどれが正しいのだろうか。それとも、ことごとく間違っているのだろうか。もし彼らのうちのどれかが正しいとすれば、それはどれで、どうすればそれが分かるのだろうか。』」（ジョセフ・スミス—歴史1：8、10）"
                    },
                    {
                        "type": "paragraph",
                        "content": "多くの人々のように、ジョセフ・スミスもまた自分の救いについて数々の疑問を持っていました。罪の赦しを受け、神の前に清くなりたいと思っていました。様々な教会に真理を求めたジョセフは、聖書に次のように書いてあるのを読みました。「あなたがたのうち、知恵に不足している者があれば、その人は、とがめもせずに惜しみなくすべての人に与える神に、願い求めるがよい。そうすれば、与えられるであろう。」（ヤコブの手紙1：5）"
                    },
                    {
                        "type": "paragraph",
                        "content": "この聖句を受けて、ジョセフは自分がなすべきことを神に尋ねる決意をしました。1820年の春、ジョセフは自宅の近くの森へ行き、ひざまずいて祈りました。そのときに受けた示現について、ジョセフ自身またはジョセフの指示を受けた筆記者による、4つの記録が残されています（「福音トピックスの論文」「最初の示現の記録」の項参照）。聖文として認められている記録の中で、ジョセフは自身の経験を次のように述べています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "「わたしは自分の真上に、太陽の輝きにも勝って輝いている光の柱を見た。そして、その光の柱は次第に降りて来て、光はついにわたしに降り注いだ。……そして、その光がわたしの上にとどまったとき、わたしは筆紙に尽くし難い輝きと栄光を持つ二人の御方がわたしの上の空中に立っておられるのを見た。すると、そのうちの御一方がわたしに語りかけ、わたしの名を呼び、別の御方を指して、『これはわたしの愛する子である。彼に聞きなさい』と言われた。」（ジョセフ・スミス—歴史1：16－17）"
                    },
                    {
                        "type": "paragraph",
                        "content": "この示現の中で、父なる神と御子イエス・キリストがジョセフ・スミスに御姿を現されました。救い主はジョセフに、どの教会にも加わらないように言われました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "この示現についての別の記録で、ジョセフは救い主がまた次のようにも言われたと述べています。「あなたの罪は赦された。……見よ、わたしは栄光の主である。わたしの名を信じるすべての者が永遠の命を得られるように、わたしは世の人々のために十字架につけられた。」"
                    },
                    {
                        "type": "paragraph",
                        "content": "示現の後、ジョセフは次のように振り返っています。「わたしの心は愛で満たされ、何日もの間、わたしは大きな喜びを味わいました。そして、主がわたしとともにおられました。」（「最初の示現に関するジョセフ・スミスの記録—歴史、1832年夏ごろ」josephsmithpapers.org参照）"
                    },
                    {
                        "type": "paragraph",
                        "content": "この示現を通して、ジョセフ・スミスはイエス・キリストの証人となり、神会についての重要な真理を学びました。例えば、ジョセフは天の御父とイエス・キリストが別個の御方であることを知りました。御二方から名前で呼ばれたとき、御二方が自分を個人的に御存じであることを知りました。自分の罪は赦されたと告げられたとき、神が憐れみ深い御方であることを知りました。この経験はジョセフを喜びで満たしました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神は以前の多くの預言者になさったのと同じように、ジョセフ・スミスを預言者として召し、地上に完全な福音を回復する者とされました。この回復によって、神の子供たちはこの世において喜びを、また来るべき世において永遠の命を見いだすことができ、そのすべてはイエス・キリストを通して実現するのです。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "神権と神権の鍵の回復"
                    },
                    {
                        "type": "paragraph",
                        "content": "御父と御子が御姿を現された後、ほかの天の使者たちが、ジョセフ・スミスと彼の友人であるオリバー・カウドリのもとに遣わされました。バプテスマのヨハネが復活した者として現れ、アロン神権とその鍵を彼らに授けました。アロン神権には、バプテスマを施す権能が含まれています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "その後間もなく、キリストが最初に選ばれた使徒のうちの3人であるペテロとヤコブとヨハネが復活した者として現れ、ジョセフ・スミスとオリバー・カウドリにメルキゼデク神権とその鍵を授けました。この神権は、いにしえの時代にキリストが御自分の使徒たちに与えられたのと同じ権能です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "カートランド神殿で、モーセ、エライアス、エリヤがジョセフ・スミスとオリバー・カウドリに現れ、末日に神の業を成し遂げるために必要な、さらなる権能と神権の鍵を彼らに委ねました。モーセはイスラエルの集合の鍵を委ねました。エライアスはアブラハムの福音の神権時代を委ねました。エリヤは結び固めの力の鍵を委ねました（教義と聖約110：11－16参照。『総合手引き』3.1も参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "教会の組織"
                    },
                    {
                        "type": "paragraph",
                        "content": "ジョセフ・スミスは地上に再びイエス・キリストの教会を組織するように指示を受けました。ジョセフを通して、イエス・キリストは十二使徒を召されました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "聖書の時代の預言者たちは、わたしたちが生きている時代のことを終わりの時、または末日と呼びました。イエス・キリストの再臨を目前に控えた時代です。教会が末日聖徒イエス・キリスト教会と名づけられているのはそのためです（教義と聖約115：3－4参照。3ニーファイ27：3－8も参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "今日の生ける預言者と使徒"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエスは地上での務めの間に御自分の教会を導く使徒たちを召したように、今日も御自分の教会を導く使徒たちを召しておられます。大管長会と十二使徒定員会は、預言者、聖見者、啓示者です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "先任使徒だけが「預言者」〔訳注：英語ではthe prophet〕と称されます。教会全体を管理し、主に代わって語る権能を特別に授けられているからです。先任使徒はジョセフ・スミスの後継者としての権能を授けられています。先任使徒と現在の使徒たちが持つ権能はイエス・キリストまでたどることができ、ジョセフ・スミスが天の使者たちの手によって聖任を受けたときから始まる聖任の系譜は、途切れることなく続いています。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "モルモン書—イエス・キリストについてのもう一つの証"
            },
            {
                "type": "paragraph",
                "content": "モルモン書は、聖書のような昔の聖典です。聖書はイエス・キリストについての一つの証であり、モルモン書は主の務めと教え、そしてわたしたちの救い主としての使命についてのもう一つの証です。"
            },
            {
                "type": "paragraph",
                "content": "ジョセフ・スミスは、モロナイという名の天の使者からある丘に行くように指示を受け、そこには何世紀にもわたって昔の記録が埋められていました。この記録は金版（金属の薄い板）に刻まれていて、昔のアメリカ大陸の住民に対する神の計らいについて預言者たちが書き記したものが含まれていました。ジョセフ・スミスはこの記録を神の賜物と力によって翻訳しました。"
            },
            {
                "type": "paragraph",
                "content": "モルモン書の中の預言者たちはイエス・キリストの使命について知っていて、イエス・キリストの福音を教えました。イエスは復活された後、これらの人々に御姿を現し、直接彼らに仕えられました。彼らを教え、御自分の教会を設立されました。"
            },
            {
                "type": "paragraph",
                "content": "モルモン書は、その教えを学び、理解し、実践するときに、わたしたちが神に近づくのを助けてくれます。預言者ジョセフ・スミスは、「人はその教えを守ることにより、ほかのどの書物にも増して神に近づくことができる」（『歴代大管長の教え—ジョセフ・スミス』64）と言っています。"
            },
            {
                "type": "paragraph",
                "content": "モルモン書が神の言葉であることを知るためには、この書物を読み、その内容について深く考え、祈る必要があります。モルモン書の中の預言者は、わたしたちがキリストを信じながら、誠心誠意祈るとき、この書物が真実であることを神が明らかにしてくださると約束しています（モロナイ10：3－5参照）。モルモン書を研究することは、永続的な改心に不可欠です。"
            },
            {
                "type": "paragraph",
                "content": "モルモン書を読み、それについて祈るとき、わたしたちは生活に祝福をもたらしてくれるイエス・キリストについての様々な真理を学びます。また、ジョセフ・スミスが神の預言者であったことと、イエス・キリストの福音と教会がジョセフを通して回復されたことを知るようになります。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "聖霊を通して真理を知るために祈る"
            },
            {
                "type": "paragraph",
                "content": "神はわたしたちの御父なので、わたしたちが真理を認識できるように助けてくださいます。モルモン書を読み、神に祈るなら、イエス・キリストの福音の回復のメッセージが真実であると知ることができます。信仰をもって誠心誠意祈るとき、神はわたしたちの疑問にこたえ、人生を導いてくださいます。"
            },
            {
                "type": "paragraph",
                "content": "神は通常、わたしたちの祈りに聖霊を通してこたえてくださいます。わたしたちが祈るとき、聖霊は真理を教え、確認してくださいます。聖霊からのコミュニケーションは力強いものです。それは通常、わたしたちの感情、思い、印象を通して、静かな確信としてやって来ます（列王上19：11－12；ヒラマン5：30；教義と聖約8：2参照）。"
            },
            {
                "type": "paragraph",
                "content": "継続して聖文（特にモルモン書）を学び、毎週聖餐会に出席し、心から祈るなら、聖霊の力を感じ、真理を見いだすための助けが受けられます。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "3－10分で人々に教えられる事柄"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "神はわたしたちの天の御父であり、わたしたちを御自分の形に創造されました。神はわたしたちを個人的に御存じで、愛しておられます。神はわたしたちを祝福して、永遠に続く平安と満ちみちる喜びを与えたいと思っておられます。"
                    },
                    {
                        "type": "item",
                        "content": "イエス・キリストは神の御子であられます。主の使命は、わたしたちが罪から清められ、死に打ち勝ち、永遠の命を受けることを可能にすることでした。"
                    },
                    {
                        "type": "item",
                        "content": "神は地上において御自分を代表する者として預言者を召されます。いにしえの時代、神はアダムやノア、アブラハム、モーセなどの預言者を召されました。生ける預言者は、今日わたしたちを教え、導くための啓示を神から受けます。"
                    },
                    {
                        "type": "item",
                        "content": "イエスは地上での務めの間に、御自分の教会を設立されました。イエスの使徒たちの死後、イエス・キリストの福音と教会に対して背教が広く起こりました。人々はまた、福音の多くの教えや、バプテスマなどの神権の儀式を変えてしまいました。"
                    },
                    {
                        "type": "item",
                        "content": "神は、以前の時代に預言者を召していたのと同じように、ジョセフ・スミスを預言者として召されました。天の御父とイエス・キリストがジョセフに御姿を現されました。イエス・キリストの福音が、ジョセフを通して回復されました。"
                    },
                    {
                        "type": "item",
                        "content": "モルモン書は聖典です。聖書と同じように、モルモン書はイエス・キリストについての証であり、わたしたちはモルモン書を読んで、その教えを実践するときに神に近づくことができます。ジョセフ・スミスが神の賜物と力によってモルモン書を翻訳しました。"
                    },
                    {
                        "type": "item",
                        "content": "心からの祈りを通して、わたしたちは神とコミュニケーションを取ることができます。イエス・キリストの福音の回復のメッセージは真実であると知ることができます。"
                    }
                ]
            }
        ]
    }
]