[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "しばしば祈る"
            },
            {
                "type": "paragraph",
                "content": "祈りは、天の御父との心からのシンプルな会話です。祈りの中で、わたしたちは御父に心を開いて正直に話します。御父に対する愛と、祝福に対する感謝を表します。また助けや守り、導きを願い求めます。祈り終えた後、しばらく静かに耳を傾ける時間を取るべきです。"
            },
            {
                "type": "paragraph",
                "content": "イエスは次のように教えておられます。「あなたがたは、わたしの名によって常に父に祈らなければならない。」（3ニーファイ18：19；強調付加。モーセ5：8も参照）イエス・キリストの御名によって祈るとき、わたしたちは主と天の御父の両方を思い起こします。"
            },
            {
                "type": "paragraph",
                "content": "イエスはわたしたちが祈るときに倣うことのできる模範を示してくださいました。聖文にある救い主の祈りを研究することによって、祈りについて多くのことを学べます（マタイ6：9－13；ヨハネ17章参照）。"
            },
            {
                "type": "paragraph",
                "content": "祈りには次の事柄を含めることができます："
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "天の御父に呼びかけることで始めます。"
                    },
                    {
                        "type": "item",
                        "content": "受けた祝福に対する感謝など、自分の心にある気持ちを述べます。"
                    },
                    {
                        "type": "item",
                        "content": "質問をし、導きを求め、祝福を求めます。"
                    },
                    {
                        "type": "item",
                        "content": "「イエス・キリストの御名により、アーメン」と言って終えます。"
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "聖文は、朝と晩に祈るように勧告しています。しかし、いつでも、どのような状況にあっても祈ることができます。個人や家族で祈るとき、ひざまずくのは有意義なことです。わたしたちは心の中で常に祈るべきです（アルマ34：27；37：36－37；3ニーファイ17：13；19：16参照）。"
            },
            {
                "type": "paragraph",
                "content": "よく考えて、心から祈るべきです。祈るときには、同じことを同じように何度も言うのは避けるべきです。"
            },
            {
                "type": "paragraph",
                "content": "信仰をもって、心から、受ける答えに基づいて行動するという誠意をもって祈ります。そうするときに、神はわたしたちを導き、良い決断ができるように助けてくださいます。神を近くに感じるようになります。神は理解と真理を授けてくださいます。慰めや、平安や、強さをもって祝福してくださいます。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "聖文を研究する"
            },
            {
                "type": "paragraph",
                "content": "ニーファイは、「キリストの言葉をよく味わうように〔しなさい〕。キリストの言葉はあなたがたがなすべきことをすべて告げるからである」（2ニーファイ32：3。31：20も参照）と教えています。"
            },
            {
                "type": "paragraph",
                "content": "聖文を研究することは、イエス・キリストを覚え、従うために欠かせない方法です。聖文により、わたしたちは主の生涯と務め、教えについて学びます。また主の約束についても学びます。聖文を読むとき、主の愛を感じます。心が広がり、主を信じる信仰が増し、思いが照らされます。主の神聖な使命についての証が強まります。"
            },
            {
                "type": "paragraph",
                "content": "生活の中で主の言葉を実践するとき、わたしたちはイエスを覚え、イエスに従います。聖典、特にモルモン書を毎日研究するべきです。"
            },
            {
                "type": "paragraph",
                "content": "末日聖徒イエス・キリスト教会の聖典には、聖書、モルモン書、教義と聖約、高価な真珠があります。これらは「標準聖典」とも呼ばれています。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "二つの大切な戒め"
            },
            {
                "type": "paragraph",
                "content": "「どのいましめがいちばん大切なのですか」と尋ねられたとき、イエスは次のように答えられました。「心をつくし、精神をつくし、思いをつくして、主なるあなたの神を愛せよ。」"
            },
            {
                "type": "paragraph",
                "content": "そして第二の大切な戒めも第一の戒めと同様であると言われました。「自分を愛するようにあなたの隣り人を愛せよ。」（マタイ22：36－39）「これより大事ないましめは、ほかにない。」（マルコ12：31）"
            },
            {
                "type": "paragraph",
                "content": "神の霊の子供として、わたしたちは愛することについて大きな能力を持っています。それはわたしたちの霊的な受け継ぎの一部です。まず神を愛し、隣人を愛するという二つの大切な戒めに従って生活することは、イエス・キリストの弟子であることを明確に表す特徴です。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "神への愛"
                    },
                    {
                        "type": "paragraph",
                        "content": "神への愛を示す方法はたくさんあります。わたしたちは神の戒めを守ることができます（ヨハネ14：15、21参照）。生活の中で神を第一にし、自分の思いを神の御心に従わせることができます。神を自分の望みと、思いと、心の中心とすることができます（アルマ37：36参照）。神が与えてくださっている祝福に感謝して生活し、その祝福を惜しみなく分かち合うことができます（モーサヤ2：21－24；4：16－21参照）。祈りと人々への奉仕を通して、神への愛を示し、深めることができます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "ほかの戒めと同じように、神を愛するという戒めはわたしたちの益のためです。何を愛するかによって、何を求めるかが決まります。何を求めるかによって、何を考え、行うかが決まります。そして何を考え、行うかによって、自分がどのような人物であり、将来どのような人物になるかが決まります。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "人々への愛"
                    },
                    {
                        "type": "paragraph",
                        "content": "ほかの人々を愛することは、わたしたちの神への愛の延長線上にあります。救い主は、ほかの人々を愛する多くの方法を教えてくださいました（例として、ルカ10：25－37およびマタイ25：31－46参照）。わたしたちは手を差し伸べ、人々を自分たちの心と生活に迎え入れます。仕えることにより、たとえ小さな方法でも自分自身を差し出すことによって愛します。人々に祝福をもたらすために神から与えられている賜物を使うことによって愛します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "ほかの人々を愛することには、忍耐強く、親切で、正直であることが含まれます。惜しみなく赦すことが含まれます。また、すべての人に敬意をもって接することを意味します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "だれかを愛するとき、わたしたちとその人の両方が祝福を受けます。わたしたちの心は成長し、生活がより有意義なものとなり、喜びが増します。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "祝福"
                    },
                    {
                        "type": "paragraph",
                        "content": "神を愛し隣人を愛するという二つの大切な戒めは、神のすべての戒めの土台となるものです（マタイ22：40参照）。まず神を愛し、そしてほかの人々も愛するとき、わたしたちの生活のあらゆる事柄がよりうまくいくようになります。この愛は、わたしたちの物の見方、時間の使い方、関心をもって追い求めるもの、そして優先順位に影響を及ぼします。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "預言者に従う"
            },
            {
                "type": "paragraph",
                "content": "神は地上において御自分を代表する者として預言者を召されます。御自分の預言者を通して、真理を明らかにし、導きと警告を与えられます。"
            },
            {
                "type": "paragraph",
                "content": "神は末日における最初の預言者として、ジョセフ・スミスを召されました（レッスン1参照）。ジョセフ・スミスの後継者たちは、今日教会を導いている預言者を含め、神の教会を導くために同じように神から召されています。わたしたちは生ける預言者が神の召しを受けていることについて確信を得て、その教えに従うべきです。"
            },
            {
                "type": "paragraph",
                "content": "生ける預言者と使徒たちの教えは、価値観がめまぐるしく変わる世にあって永遠の真理の錨となります。神の預言者に従うとき、この世の混乱や争いがわたしたちを圧倒することはありません。わたしたちはこの世においてより大きな幸福を見いだし、永遠の旅におけるこの期間に対する導きを受けるのです。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "十戒を守る"
            },
            {
                "type": "paragraph",
                "content": "神はモーセという昔の預言者に、民を導くための十戒を授けられました。これらの戒めは、わたしたちの時代にも当てはまります。十戒は神を礼拝し、敬うよう教えています。また、わたしたちが互いにどのように接したらよいかを教えています。"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "「あなたはわたしのほかに、なにものをも神としてはならない。」（出エジプト20：3）ほかの「神」には、財産や権力、名声など、多くのものが含まれるでしょう。"
                    },
                    {
                        "type": "item",
                        "content": "「あなたは自分のために、刻んだ像を造ってはならない。」（出エジプト20：4）"
                    },
                    {
                        "type": "item",
                        "content": "「あなたは、あなたの神、主の名を、みだりに唱えてはならない。」（出エジプト20：7）"
                    },
                    {
                        "type": "item",
                        "content": "「安息日を覚えて、これを聖とせよ。」（出エジプト20：8）"
                    },
                    {
                        "type": "item",
                        "content": "「あなたの父と母を敬え。」（出エジプト20：12）"
                    },
                    {
                        "type": "item",
                        "content": "「あなたは殺してはならない。」（出エジプト20：13）"
                    },
                    {
                        "type": "item",
                        "content": "「あなたは姦淫してはならない。」（出エジプト20：14）"
                    },
                    {
                        "type": "item",
                        "content": "「あなたは盗んではならない。」（出エジプト20：15）"
                    },
                    {
                        "type": "item",
                        "content": "「あなたは隣人について、偽証してはならない。」（出エジプト20：16）"
                    },
                    {
                        "type": "item",
                        "content": "「あなたは……むさぼってはならない。」（出エジプト20：17）"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "純潔の律法に従って生活する"
            },
            {
                "type": "paragraph",
                "content": "純潔の律法は、わたしたちの救いと昇栄のための神の計画においてきわめて重要な部分です。夫婦間の性的な親密さは、子供をもうけるために、また結婚関係における愛情表現として、神が定められたものです。この親密さと人間の命を創造する力は、美しく、神聖なものです。"
            },
            {
                "type": "paragraph",
                "content": "神の純潔の律法は、法的に結婚した一人の男性と一人の女性の間以外において性的な関係を持たないというものです。この律法はまた、結婚後における配偶者への完全な貞節と忠誠も意味します。"
            },
            {
                "type": "paragraph",
                "content": "純潔の律法を守るために、預言者はわたしたちに思いと言葉を清く保つよう勧告しています。どのような形であれ、ポルノグラフィーを避けるべきです。純潔の律法を守るうえで、振る舞いと見た目において慎み深くあるべきです。"
            },
            {
                "type": "paragraph",
                "content": "バプテスマ志願者は、純潔の律法に従って生活する必要があります。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "悔い改めと赦し"
                    },
                    {
                        "type": "paragraph",
                        "content": "神の目において、純潔の律法を破ることは、きわめて重大なことです（出エジプト20：14；エペソ5：3参照）。これを破る人は、命を創造するために神から与えられている神聖な力を誤って用いています。しかしたとえこの律法を破ったことがあるとしても、神はわたしたちを愛し続けておられます。悔い改めて、イエス・キリストの贖いの犠牲を通して清くなるよう、わたしたちを招いておられます。罪のもたらす絶望感が、神の赦しがもたらす快い平安に取って代わるのです（教義と聖約58：42－43参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "祝福"
                    },
                    {
                        "type": "paragraph",
                        "content": "神はわたしたちと、御自分が地上に送る霊の子供たちを祝福するために、純潔の律法を与えておられます。この律法に従うことは、個人の平安と、家族関係における愛、信頼、一致にとって不可欠です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "純潔の律法に従うとき、結婚外での性的な親密さによってもたらされる霊的な害から守られます。またしばしばそのような関係に伴って生じる情緒的および身体的な問題を避けることができます。神の御前において自信が増します（教義と聖約121：45参照）。聖霊の影響をより感じやすくなります。家族を永遠に結ぶ神殿での神聖な聖約を交わすために、よりよく備えることができます。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "什分の一の律法を守る"
            },
            {
                "type": "paragraph",
                "content": "教会員のすばらしい特権の一つは、什分の一を納める機会があることです。什分の一を納めるとき、わたしたちは神の業を進め、神の子供たちに祝福をもたらす助けをします。"
            },
            {
                "type": "paragraph",
                "content": "什分の一の律法は旧約聖書の時代にさかのぼることができます。例えば、預言者アブラハムは全財産の10分の1を納めました（アルマ13：15；創世14：18－20参照）。"
            },
            {
                "type": "paragraph",
                "content": "什分の一とは文字どおり10分の1を意味します。什分の一を納めるとき、わたしたちは自分の収入の10分の1を教会に献金します（教義と聖約119：3－4参照。この聖句にある利益とは、収入を意味すると理解されています）。わたしたちが持っているすべてのものは神からの賜物です。什分の一を納めるとき、神が与えてくださったものの一部をお返しすることで、神に感謝を示します。"
            },
            {
                "type": "paragraph",
                "content": "什分の一を納めることは、信仰の表れです。また神をあがめる方法でもあります。イエスは「まず神の国……を求めなさい」（マタイ6：33）と教えておられ、什分の一はそれを実行するための一つの方法です。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "什分の一基金の使用"
                    },
                    {
                        "type": "paragraph",
                        "content": "什分の一基金は神聖なものです。什分の一を納めるにはビショップリックの一員に渡すか、多くの地域ではオンラインで納めることができます。ビショップリックは什分の一を受け取ると、教会本部に送金します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "大管長会、十二使徒定員会、管理ビショップリックで構成される評議会が、什分の一基金を神の業においてどのように使うかを決定します（教義と聖約120：1参照）。これらの使途には以下のようなものがあります："
                    },
                    {
                        "type": "list",
                        "content": [
                            {
                                "type": "item",
                                "content": "神殿や集会所の建設や維持管理。"
                            },
                            {
                                "type": "item",
                                "content": "聖文の翻訳や出版。"
                            },
                            {
                                "type": "item",
                                "content": "各地の教会の運営や活動のサポート。"
                            },
                            {
                                "type": "item",
                                "content": "世界中で行われる宣教師活動のサポート。"
                            },
                            {
                                "type": "item",
                                "content": "家族歴史活動のサポート。"
                            },
                            {
                                "type": "item",
                                "content": "学校や教育のための資金。"
                            }
                        ]
                    },
                    {
                        "type": "paragraph",
                        "content": "什分の一が地元の教会指導者への報酬の支払いに用いられることはありません。彼らは何の報酬もなく、ボランティアとして奉仕しています。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "祝福"
                    },
                    {
                        "type": "paragraph",
                        "content": "什分の一を納めるとき、わたしたちはささげたものよりもはるかに大きな祝福を受けると神は約束しておられます。神は「天の窓を開いて、あふるる恵みを……注〔いで〕」（マラキ3：10。7－12節も参照）くださいます。これらの祝福には霊的なものと物質的なものの両方があります。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "知恵の言葉に従う"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "主の健康の律法"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちの体は神から授かった神聖な賜物です。さらに神のようになるために、わたしたちはそれぞれ肉体が必要です。わたしたちの体は、とても大切なので、聖文では神殿にたとえられています（1コリント6：19－20参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "主はわたしたちに、体を尊重してほしいと思っておられます。そうするのを助けるために、主は知恵の言葉と呼ばれる、健康の律法を明らかにされました。この啓示は、健康的な食物を食べ、わたしたちの体に害を及ぼす物質、特にアルコールやたばこ、熱い飲み物（お茶とコーヒーを意味します）を取らないように教えています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "知恵の言葉の精神において、現代の預言者たちは有害な、違法な、あるいは依存性のあるそのほかの物質の使用についても警告しています。預言者たちはまた、処方薬の乱用についても警告しています。（伝道地にあるそのほかの特定の物質が用いるべきでないものに該当するかどうかは、伝道部会長が質問に応じてくれます。）"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "祝福"
                    },
                    {
                        "type": "paragraph",
                        "content": "主はわたしたちの肉体的および霊的な幸福のために、知恵の言葉を与えてくださいました。この戒めを守るとき、主は大きな祝福を与えると約束しておられます。これらの祝福には、健康、知恵、知識の宝、そして守りが含まれます（教義と聖約89：18－21参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "知恵の言葉に従うことによって、聖霊の促しを受けやすくなります。わたしたちはだれもが健康の問題に直面しますが、この律法に従うことで体と心と霊をより健康な状態に保つことができます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "バプテスマ候補者は、知恵の言葉を守る必要があります。"
                    },
                    {
                        "type": "paragraph",
                        "content": "依存症に苦しんでいる人を助けることに関する指針については、第10章を参照してください。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "安息日を聖く保つ"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "休息と礼拝の日"
                    },
                    {
                        "type": "paragraph",
                        "content": "安息日は、わたしたちが毎週、日々の労苦を解かれて休み、神を礼拝するように神が定められた聖なる日です。モーセに与えられた十戒の一つは、「安息日を覚えて、これを聖とせよ」（出エジプト20：8。9－11節も参照）です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "現代の啓示で、主は安息日が「あなたがたの労苦を解かれて休み、いと高き方に礼拝をささげるように定められた日」（教義と聖約59：10）であることを再確認しておられます。主はまた、安息日は喜びと祈りと感謝の日であるべきであると言っておられます（14－15節参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "安息日の礼拝の一部として、わたしたちは毎週聖餐会に出席します。この集会で、わたしたちは神を礼拝し、イエス・キリストと主の贖いを覚えるために聖餐を受けます。聖餐を受けるとき、わたしたちは神と交わした聖約を新たにし、進んで罪を悔い改めることを示します。聖餐の儀式は、安息日を守ることの中心です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "教会で、わたしたちはまたイエス・キリストの福音についてさらに学ぶ様々なクラスに参加します。ともに聖文を研究するとき、わたしたちの信仰は増します。互いに仕え合い、強め合うとき、愛が深まります。"
                    },
                    {
                        "type": "paragraph",
                        "content": "安息日には労苦を解かれて休むことに加えて、買い物など、普段の日と変わらないと感じさせるような活動を控えるべきです。この世の活動から離れて、思いと行いを霊的な事柄に集中させます。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "善を行う日"
                    },
                    {
                        "type": "paragraph",
                        "content": "善を行うことは、安息日を聖く保つために控える事柄と少なくとも同じくらい大切です。福音を学び、信仰を強め、人との関係を築き、奉仕をし、家族や友人とともに心を高めるそのほかの活動に参加します。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "祝福"
                    },
                    {
                        "type": "paragraph",
                        "content": "安息日を聖く保つことは、天の御父とイエス・キリストに対するわたしたちの献身の表れです。安息日に行うことを、この日に対する神の意図に沿ったものにするとき、わたしたちは喜びと平安を感じます。霊的な養いを受け、肉体的に活気づけられます。また神をより近くに感じ、救い主との関係をより深めることができます。「世の汚れに染まらずに」（教義と聖約59：9）自らをさらに十分に清く保つことができます。安息日が「喜びの日」（イザヤ58：13。14節も参照）となります。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "法律に従い、法律を尊ぶ"
            },
            {
                "type": "paragraph",
                "content": "末日聖徒は、法律に従い、善良な市民であるべきことを信じています（教義と聖約134章；信仰箇条1：12参照）。教会員は、自分の地域社会や国家をより良くするために尽力するように奨励されています。また社会や政府において健全な道徳的価値観に影響を与える者となるように奨励されています。"
            },
            {
                "type": "paragraph",
                "content": "教会員は法律に従って政府や政治的プロセスに参加するよう勧められています。政府に役職を持つ会員は、教会の代表者としてではなく、一市民としてその資格において行動します。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "奉仕"
            },
            {
                "type": "paragraph",
                "content": "わたしたちはバプテスマを受けるとき、神に仕え、ほかの人々に仕えると聖約します。ほかの人々に仕えることは、わたしたちが神に仕える基本的な方法の一つです（モーサヤ2：17参照）。預言者アルマは、バプテスマを受けたいと望んだ人々に、「互いに重荷を負い合うことを望み、また、悲しむ者とともに悲しみ、慰めの要る者を慰めることを望〔む〕」（モーサヤ18：8－9）ように教えました。"
            },
            {
                "type": "paragraph",
                "content": "バプテスマを受けると間もなく、通常、新会員は教会で奉仕する召しを受けます。これらの召しは、ボランティアとして無償で行われます。これらの召しを受け入れ、熱心に奉仕するとき、信仰を育み、才能を伸ばし、ほかの人々に祝福をもたらすことができます。"
            },
            {
                "type": "paragraph",
                "content": "教会でのもう一つの奉仕は、「ミニスタリングブラザー」または「ミニスタリングシスター」になることです。この責任では、わたしたちは割り当てられた個人や家族に仕えます。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストの弟子として、わたしたちは毎日奉仕する機会を探します。主のように、出て行って「よい働きを〔する〕」（使徒10：38）のです。隣人や、地域社会のそのほかの人々に奉仕します。利用可能な地域では、JustServeを使って奉仕の機会に参加することができます。教会の人道支援活動をサポートし、災害支援に参加することができます。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "福音を分かち合う"
            },
            {
                "type": "paragraph",
                "content": "バプテスマの聖約の一部として、わたしたちは「神の証人になる」（モーサヤ18：9）ことを約束します。証人になる方法の一つは、イエス・キリストの福音を分かち合うことです。ほかの人々が福音を受け入れるのを助けることは、わたしたちにできる最も喜びに満ちた奉仕の一つです（教義と聖約18：15－16参照）。わたしたちの愛の力強い表現です。"
            },
            {
                "type": "paragraph",
                "content": "福音に従った生活がもたらす祝福を経験すると、そうした祝福を人々に分かち合いたいと自然に思うようになります。信仰の模範を示し、福音がどのようにわたしたちの生活に祝福をもたらしているかを見てもらうとき、家族や友人、知人がしばしば興味を持つようになります。わたしたちは普通で自然な方法で福音を分かち合うことができます（『総合手引き』23章参照）。"
            },
            {
                "type": "paragraph",
                "content": "わたしたちは奉仕活動や地域活動、レクリエーション活動、そして教会の活動に一緒に参加するよう人々を招きます。教会の集会やバプテスマ会に招くこともできます。イエス・キリストの福音について説明しているオンライン動画を見たり、モルモン書を読んだり、神殿のオープンハウスを訪れたりするよう招くことができます。人を招く方法は何百通りとあります。多くの場合、招くとは、自分がすでに行っている事柄に、家族や友人、隣人を含めることを意味します。"
            },
            {
                "type": "paragraph",
                "content": "わたしたちが求めるなら、神はわたしたちが福音を分かち合う機会に気づき、福音が自分の生活にどのように祝福をもたらしているかを語るのを助けてくださいます。"
            },
            {
                "type": "paragraph",
                "content": "愛し、分かち合い、招くという原則を実践することについて、詳しくは第9章の「会員と一致する」の項を参照してください。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "断食と断食献金"
            },
            {
                "type": "paragraph",
                "content": "神は、わたしたちが霊的な強さを育み、また困っている人々を助ける方法として、断食の律法を定められました。"
            },
            {
                "type": "paragraph",
                "content": "断食とは、一定の時間飲食を断つことです。教会は、通常毎月第1日曜日を断食日としています。断食日には通常、もし身体的に可能であれば24時間飲食を断ちます。断食日曜日のもう一つの大切な側面は、祈り、証をすることです。また、ほかにも必要だと感じたときに断食するよう勧められています。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "霊的な強さを築く"
                    },
                    {
                        "type": "paragraph",
                        "content": "断食は、謙遜になり、神に近づき、霊的に更新されるのを感じる助けになります。イエス・キリストは御自分の務めを始める前に、断食されました（マタイ4：1－2参照）。聖文には、預言者やそのほかの人々が霊的な強さを増すために、また自分やほかの人々のために特別な祝福を求めて断食をした話がたくさん記録されています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "断食と祈りは対のものです。信仰をもって断食し、祈るとき、個人の啓示を受けやすくなります。また、もっと真理を識別し、神の御心を理解できるようになります。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "困っている人々を助ける"
                    },
                    {
                        "type": "paragraph",
                        "content": "断食するとき、わたしたちは困っている人々の世話をする目的で教会に献金します。これは断食献金と呼ばれます。わたしたちは少なくとも断食した食事代に相当する額の献金をささげるように招かれています。また、可能であれば、食事代以上の金額を惜しみなくささげるように勧められています。断食献金を納めることは、わたしたちがほかの人々に仕える一つの方法です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "断食献金は、地元および世界各地で助けを必要としている人々に、食糧やそのほかの必需品を提供するために使われます。断食献金を納める方法について、詳しくはこのレッスンの「什分の一とそのほかの献金を納める」の項を参照してください。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "神権と教会の組織"
            },
            {
                "type": "paragraph",
                "content": "神権とは、神の権能と力です。天の御父は神権を通して、「人の不死不滅と永遠の命をもたらす」（モーセ1：39）御自分の業を成し遂げられます。神はこの業を推し進めるのを助けるよう、地上にいる御自分の息子たちや娘たちに権能と力を与えられます。"
            },
            {
                "type": "paragraph",
                "content": "神権はわたしたち全員に祝福をもたらします。バプテスマや聖餐などの儀式は、神権の職を持つ者から受けます。わたしたちはまた、癒しや慰め、助言をもたらす祝福を受けることができます。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "神権と教会指導者と召し"
                    },
                    {
                        "type": "paragraph",
                        "content": "教会は、預言者と使徒を通して、イエス・キリストにより導かれています。これらの指導者は神から召され、聖任され、救い主の御名によって行動する神権の権能を与えられています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "いにしえの時代、キリストは御自分の使徒たちに同じ神権の権能を授けられ、それによって使徒たちは、主が天に昇られた後、教会を導くことができました。やがて人々が福音を拒み、使徒たちが亡くなると、その権能は失われてしまいました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "1829年、預言者ジョセフ・スミスを通して、天の使者たちが神権を回復し、主は使徒と預言者がいる御自分の教会を再び設立されました（レッスン1参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "地元のレベルでは、ビショップとステーク会長が教会の会衆を導く神権の権能を持っています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "教会で奉仕するように男性や女性が召され、任命を受けると、その人たちはその召しにおいて行動するための権能を神から与えられます。この権能は、宣教師、指導者、教師、そのほかの人々に、その召しから解任されるまで与えられます。この権能は神権の鍵を持つ人の指示の下で託されます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神権の権能は、義をもってのみ用いることができます（教義と聖約121：34－46参照）。この権能は救い主を代表し、主の御名によって行動するために託されている神聖な務めです。いつもほかの人々に祝福をもたらし、仕えるためにあります。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "アロン神権とメルキゼデク神権"
                    },
                    {
                        "type": "paragraph",
                        "content": "教会には、アロン神権とメルキゼデク神権があります。神権の鍵を持つ人の指示の下に、ふさわしい男性の教会員に、アロン神権やメルキゼデク神権が授けられます。適切な神権が授けられた後、その人は執事や長老など、その神権の職に聖任されます。その人は必要な権能を持つ人から聖任されなくてはなりません。"
                    },
                    {
                        "type": "paragraph",
                        "content": "男性や若い男性が神権を授けられるとき、その人は神聖な義務を果たし、人々に仕え、教会を築くのを助けるという聖約を神と交わします。"
                    },
                    {
                        "type": "paragraph",
                        "content": "若い男性は、12歳になる年の1月から、アロン神権を受けて執事に聖任されることができます。14歳になる年には教師に、16歳になる年には祭司に聖任されることができます。成人男性の改宗者は、バプテスマと確認を受けるとすぐにアロン神権を受けることができます。アロン神権者は、聖餐やバプテスマなどの儀式を執行します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "アロン神権の祭司としてしばらく奉仕すると、18歳以上のふさわしい男性はメルキゼデク神権を受けて長老に聖任されることができます。メルキゼデク神権を持つ男性は、家族やほかの人々に癒しや慰めを与える祝福を授けるなど、様々な神権の儀式を執行することができます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神権を受ける新会員について、詳しくは『総合手引き』38.2.9.1を参照してください。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "定員会と教会の組織"
                    },
                    {
                        "type": "paragraph",
                        "content": "神権定員会。定員会とは、組織された神権者の集まりです。各ワードには成人男性のための長老定員会があります。若い男性のためには執事定員会、教師定員会、祭司定員会があります。"
                    },
                    {
                        "type": "paragraph",
                        "content": "扶助協会。扶助協会には18歳以上の女性が含まれます。扶助協会の会員は、家族と個人と地域社会を強めます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "若い女性。若い女性たちは、12歳になる年の1月に若い女性の組織に入ります。"
                    },
                    {
                        "type": "paragraph",
                        "content": "初等協会。3歳から11歳までの子供は、初等協会の組織に参加します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "日曜学校。すべての成人と青少年は、ともに聖文を研究するために集まる日曜学校に出席します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神権について、詳しくは『総合手引き』3章を参照してください。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神権定員会と教会の組織について、詳しくは『総合手引き』8－13章を参照してください。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "結婚と家族"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "結婚"
                    },
                    {
                        "type": "paragraph",
                        "content": "男女間の結婚は、神により定められています。家族は、神の子供たちの永遠の進歩のために神が用意された計画の中心です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "結婚による夫婦の結びつきは、地上における彼らが最も大切にする関係であるべきです。夫婦は互いに対して誠実であり、結婚の聖約に対して忠実であるという神聖な責任があります。"
                    },
                    {
                        "type": "paragraph",
                        "content": "夫と妻は、神の目から見て対等です。一方が他方を支配するべきではありません。夫婦間の意思決定は、両者が全面的に参加し、一致と愛をもって下すべきです。"
                    },
                    {
                        "type": "paragraph",
                        "content": "夫婦が互いに愛し合い、協力するときに、結婚は最も大きな幸福の源となり得ます。夫婦は互いと子供たちが永遠の命に向けて進歩するのを助けることができます。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "家族"
                    },
                    {
                        "type": "paragraph",
                        "content": "結婚と同様、家族は神によって定められたものであり、わたしたちの永遠の幸福のために神が用意された計画の中心です。イエス・キリストの教えに従って生活するとき、家族は幸福になるに違いありません。両親は子供たちにイエス・キリストの福音を教え、福音に従って生活する模範を示します。家族はわたしたちに互いに愛し合い、仕え合う機会を与えてくれます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "両親は家族を最も優先するべきです。両親にとって、実子あるいは養子として迎えた子供の世話をすることは、神聖な特権であり責任です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "どんな家族にも試練があります。神の助けを求め、神の戒めを守るならば、家族の試練はわたしたちが学び、成長する助けとなります。これらの試練が、悔い改め、赦すことを学ぶ機会となることもあります。"
                    },
                    {
                        "type": "paragraph",
                        "content": "教会指導者は会員に、毎週家庭で過ごす夕べを持つように勧めています。両親はこの時間を用いて子供たちに福音を教え、家族のきずなを強め、ともに楽しい時間を過ごします。教会指導者はまた、家族に関する大切な真理を教えている宣言を発表しています（「家族—世界への宣言」ChurchofJesusChrist.org参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "ほかにも家族の祈り、聖文研究、教会でともに礼拝するなどの方法で、家族を強めることができます。また家族歴史を調べ、家族のストーリーを集め、人々に奉仕することもできます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "結婚や愛にあふれた家族関係を築く機会が限られている人は大勢います。離婚やそのほかの難しい家庭状況を経験している人も大勢います。ですが、家族がどのような状況であろうと、福音はわたしたちを個人的に祝福してくれます。わたしたちが忠実であるなら、この世で、あるいは次の世で、神は愛にあふれた家族を持つという祝福を受ける道を備えてくださいます。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "亡くなった先祖のための神殿・家族歴史活動"
            },
            {
                "type": "paragraph",
                "content": "天の御父は御自分のすべての子供たちを愛しており、子供たちの救いと昇栄を望んでおられます。ですが、非常に多くの人々がイエス・キリストの福音を聞くことなく、または福音の救いの儀式を受けることなく亡くなっています。これらの儀式には、バプテスマ、確認、男性の場合は神権の聖任、神殿のエンダウメント、永遠の結婚が含まれます。"
            },
            {
                "type": "paragraph",
                "content": "主はその恵みと憐れみにより、これらの人々が福音とその儀式を受けられるようにもう一つの道を備えてくださいました。霊界では、福音を受け入れることなく亡くなった人に福音が宣べ伝えられます（教義と聖約138章参照）。神殿では、亡くなった先祖やそのほかの人々のために儀式を執り行うことができます。その後、霊界にいるこれらの亡くなった人々は、福音と自分のために執行された儀式を受け入れるか、または拒むことができます。"
            },
            {
                "type": "paragraph",
                "content": "これらの儀式を行う前に、まだ儀式を受けていない先祖を見つける必要があります。儀式を受けられるように家族を見つけることが、家族歴史活動の中心的な目的です。先祖について情報を見つけたら、FamilySearch.orgで教会のデータベースに情報を追加することができます。そうすると、わたしたち（またはほかの人々）が神殿で彼らのために身代わりの儀式を行うことができるようになります。"
            },
            {
                "type": "paragraph",
                "content": "先祖を見つけて彼らのために儀式を行うことで、家族は永遠にわたって結ばれます。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "神殿、エンダウメント、永遠の結婚、永遠の家族"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "神殿"
                    },
                    {
                        "type": "paragraph",
                        "content": "神殿は主の宮です。神の神聖な儀式を受けるときに神と聖約を交わすことのできる、聖なる場所です。これらの聖約を守るとき、わたしたちの生活の中に神性の力が現れます（教義と聖約84：19－22；109：22－23参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "エンダウメント"
                    },
                    {
                        "type": "paragraph",
                        "content": "神殿で受ける儀式の一つは、エンダウメントと呼ばれています。エンダウメントは、「贈り物」という意味です。この知識と力の贈り物は、神からもたらされます。エンダウメントの間に、わたしたちは自分を神と御子イエス・キリストに結びつけてくれる聖約を神と交わします（第1章参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "成人は教会員として1年以上たつと、自身の神殿のエンダウメントを受けることが可能になります。エンダウメントについて、詳しくは『総合手引き』27.2を参照してください。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "永遠の結婚と永遠の家族"
                    },
                    {
                        "type": "paragraph",
                        "content": "神の幸福の計画は、家族関係が墓を超えて続くことを可能にしています。神殿では、この世と永遠にわたる結婚をすることができます。これによって家族は永遠にともにいることができるようになります。"
                    },
                    {
                        "type": "paragraph",
                        "content": "既婚の男女は、自身のエンダウメントを受けた後、結び固めを受ける、すなわち永遠の結婚をすることができます。彼らの子供たちも彼らに結び固められることができます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "神殿で結び固められた夫婦は、永遠の結婚の祝福を受けるために、自分たちが交わした聖約を守らなくてはなりません。"
                    }
                ]
            }
        ]
    }
]