[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "イエス・キリストの神聖な使命"
            },
            {
                "type": "paragraph",
                "content": "天の御父は、わたしたち皆がこの世で喜びを経験し、来るべき世で永遠の命を受けることを可能にするために、愛する御子イエス・キリストを地上に遣わされました。「福音、すなわち喜びのおとずれはこれである。……〔イエス・キリスト〕は……世の罪を負い、世を聖め、それをすべての不義から清めるため世に来た。……すべての者が、彼によって救われるためである。」（教義と聖約76：40－42）"
            },
            {
                "type": "paragraph",
                "content": "死すべき者として、わたしたちはだれもが罪を犯し、だれもが死を迎えます。もし贖い主がいなければ、罪と死はわたしたちが神とともに永遠の命にあずかる妨げとなります（2ニーファイ9章参照）。世界が創造される前に、天の御父はわたしたちを贖うためにイエス・キリストを選ばれました。究極の愛の表れとして、イエスは地上に来て、この神聖な使命を果たされました。主はわたしたちが罪から贖われることを可能にし、わたしたちが皆、死んだ後で確実に復活することができるようにしてくださいました。"
            },
            {
                "type": "paragraph",
                "content": "イエスは罪のない生涯を送られました。地上での務めの終わりに、イエスはゲツセマネでの苦しみと十字架上で亡くなることによって、わたしたちの罪を御自身に負われました（1ニーファイ11：33参照）。イエスの苦しみは、「苦痛のためにおののき、あらゆる毛穴から血を流〔す〕」（教義と聖約19：18）ほど激しいものでした。イエスは十字架につけられた後、復活されました。死に対して勝利を得られたのです。これらの出来事がイエス・キリストの贖罪です。"
            },
            {
                "type": "paragraph",
                "content": "わたしたちは罪によって霊的に清くない状態になります。そして、「清くない者は神とともに住むことができ〔ません〕。」（1ニーファイ10：21）加えて、正義の律法により、わたしたちは罪による結果を受けることが求められます。"
            },
            {
                "type": "paragraph",
                "content": "イエスの贖いの犠牲により、わたしたちが悔い改めるときに罪から清められ、聖くなる道が備えられました。正義の要求を満たす道もまた備えられました（アルマ42：15、23－24参照）。救い主は次のように言っておられます。「わたしは、すべての人に代わってこれらの苦しみを負い、人々が悔い改めるならば苦しみを受けることのないようにした。しかし、もしも悔い改めなければ、彼らはわたしが苦しんだように必ず苦しむであろう。」（教義と聖約19：16－17）イエス・キリストがおられなかったなら、将来、天の御父とともに住むという望みは、罪によってすべて断たれることになります。"
            },
            {
                "type": "paragraph",
                "content": "イエスはわたしたちのために御自身を犠牲としてささげられましたが、わたしたち個人の責任をなくされたわけではありません。わたしたちは主を信じる信仰を持ち、悔い改め、戒めに従うように努める必要があります。わたしたちが悔い改めるとき、イエスはわたしたちに対する憐れみの権利を御父にお求めになります（モロナイ7：27－28参照）。救い主の執り成しのおかげで、天の御父はわたしたちを赦し、罪による重荷と罪悪感を取り除いてくださるのです（モーサヤ15：7－9参照）。わたしたちは霊的に清められ、ついには神のみもとに迎え入れられるのです。"
            },
            {
                "type": "paragraph",
                "content": "わたしたちを死から救うことも、イエスの神聖な使命でした。イエスが復活されたおかげで、わたしたちは皆、死んだ後で復活します。それはつまり、霊と肉体が再び一つとなり、わたしたち一人一人が復活した完全な体で永遠に生きるということです。イエス・キリストがおられなかったなら、将来、天の御父とともに住むという望みは、死によってすべて断たれることになります。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "イエス・キリストを信じる信仰"
            },
            {
                "type": "paragraph",
                "content": "福音の第一の原則は、主イエス・キリストを信じる信仰です。信仰は、福音のほかのすべての原則を支える礎です。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストを信じる信仰には、主が神の独り子であられるという確信を持つことが含まれます。主がわたしたちの救い主、贖い主であられること、つまり、わたしたちが神のみもとに戻る唯一の道であられると信頼することが含まれます（使徒4：10－12；モーサヤ3：17；4：6－8参照）。わたしたちは「キリストを信じる確固とした信仰」を働かせ、「人​を​救う​力​を​備えて​おられる​この​御方​の​功徳​に​ひたすら​​頼〔る〕」（2ニーファイ31：19）ように招かれています。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストを信じる信仰には、主が贖いの犠牲によってわたしたちの罪のために苦しまれたのを信じることが含まれます。主の犠牲のおかげで、わたしたちは悔い改めるときに清められ、贖われるのです。この清めにより、この世で平安と希望を見いだすことができます。また、死んだ後で満ちみちる喜びを受けることもできます。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストを信じる信仰には、わたしたちは皆、主を通して死んだ後で復活すると信頼することが含まれます。この信仰は、だれかを亡くしたときにわたしたちを支え、慰めてくれます。死の悲しみは、復活の約束によって消え去ります。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストを信じる信仰には、主がわたしたちの苦難と弱さを御自身に受けられたと信じ、信頼することが含まれます（イザヤ53：3－5参照）。主は御自身の経験により、人生の試練にあってわたしたちをどのように憐れみ深く支えればよいかを御存じです（アルマ7：11－12；教義と聖約122：8参照）。わたしたちが信仰を働かせるとき、主はわたしたちが困難な時にあって前に進めるように助けてくださいます。"
            },
            {
                "type": "paragraph",
                "content": "主を信じるわたしたちの信仰を通して、イエスはわたしたちを肉体的、霊的に癒すことがおできになります。「あらゆる思いの中でわたしを仰ぎ見なさい。疑ってはならない。恐れてはならない」（教義と聖約6：36）という主の招きを覚えているならば、主はいつでも助けてくださいます。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "行動と力の原則"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエス・キリストを信じる信仰は行動へとつながります。わたしたちは戒めに従い、日々善い行いをすることで信仰を表します。罪を悔い改めます。主に忠実であります。さらに主のようになろうと努力します。"
                    },
                    {
                        "type": "paragraph",
                        "content": "信仰を働かせるとき、日々の生活の中でイエスの力を経験することができます。主はわたしたちの最善の努力を大いなるものとしてくださいます。わたしたちが成長し、誘惑に抵抗するのを助けてくださいます。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "信仰を強める"
                    },
                    {
                        "type": "paragraph",
                        "content": "預言者アルマは、信仰を築くことは簡単な「信じようとする望み」（アルマ32：27）から始めることができると教えています。ですから、イエス・キリストを信じる信仰を強くするためには、主の言葉を学び、主の教えを実践し、主の戒めに従うことによって信仰に養いを与える必要があります。アルマは、わたしたちが忍耐をもって、勤勉に心の中で神の言葉に養いを与えるとき、「それは根付〔き〕……生長して永遠の命をもたらす木〔のよう〕にな〔り〕」、それによってわたしたちの信仰は強められると教えています（アルマ32：41。26－43節も参照）。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "悔い改め"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "悔い改めとは何か"
                    },
                    {
                        "type": "paragraph",
                        "content": "悔い改めは福音の第二の原則です。イエス・キリストを信じる信仰と主への愛は、わたしたちを悔い改めへと導きます（ヒラマン14：13参照）。悔い改めは、主に立ち返り、罪を捨てる過程です。悔い改めるとき、わたしたちの行い、望み、思いは神の御心とさらに調和したものになります。イエス・キリストと主の贖いの犠牲を通して、罪の赦しを受けられるようになりました。"
                    },
                    {
                        "type": "paragraph",
                        "content": "悔い改めとは、意志を働かせて振る舞いを変えたり、弱さを克服したりする以上のことです。悔い改めとは、心の中に「大きな変化」を経験する力を与えてくださるキリストに心から立ち返ることです（アルマ5：12－14）。この心の変化を経験するとき、わたしたちは霊的に再び生まれます（モーサヤ27：24－26参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "悔い改めを通して、わたしたちは神や自分自身、世の中に対して新たな視点を持つようになります。神の子供であるわたしたちへの神の愛と、わたしたちへの救い主の愛を改めて感じることができます。悔い改める機会は、神が御子を通してわたしたちに与えてくださっている最も大きな祝福の一つです。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "悔い改めの過程"
                    },
                    {
                        "type": "paragraph",
                        "content": "悔い改めるとき、わたしたちは自分の罪を認め、心から深く後悔します。神に自分の罪を告白し、神の赦しを求めます。また、非常に重大な罪については、権能を受けている教会指導者に告白します。その指導者は、わたしたちが悔い改めるときに支えてくれます。わたしたちは、自分の行いが引き起こしたと思われる問題を解決するために、最善を尽くして償います。心からの悔い改めは、一定の期間にわたって義にかなった行いをすることによって最もよく示されます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "悔い改めは、生涯にわたって行われる、日々のプロセスです。「すべての人は罪を犯したため、神の栄光を受けられなくなって」（ローマ3：23）います。わたしたちは自分を「強くして下さるかたによって、何事でもすることができる」（ピリピ4：13）ことを覚えて、悔い改め続けるべきです。主は、「民が悔い改める度に、わたしに対する彼らの過ちを赦そう」（モーサヤ26：30）とわたしたちに約束しておられます。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "悔い改めの祝福"
                    },
                    {
                        "type": "paragraph",
                        "content": "悔い改めは前向きな原則であり、喜びと平安をもたらしてくれます。わたしたちを「贖い主の力のもとに導き、〔わたしたち〕に救いを得させるもの」（ヒラマン5：11）です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちが悔い改めるとき、時間の経過とともに罪悪感や悲しみが癒されます。御霊の影響をより豊かに感じるようになります。神に従いたいという望みがより強くなります。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "バプテスマ：神と交わす最初の聖約"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストを信じる信仰と悔い改めは、バプテスマと確認の儀式を受ける備えとなります。バプテスマは、イエス・キリストの福音の最初の救いの儀式です。この喜びに満ちた希望の儀式を受けるとき、わたしたちは神と最初の聖約を交わします。"
            },
            {
                "type": "paragraph",
                "content": "儀式とは、神権の権能を持つ人によって執り行われる神聖な行為または式です。バプテスマをはじめとする幾つかの儀式は、わたしたちの救いに不可欠です。"
            },
            {
                "type": "paragraph",
                "content": "儀式を通して、わたしたちは神と聖約を交わします。これらの聖約は、神とわたしたちの間の神聖な約束です。わたしたちが神との約束を守るとき、神はわたしたちを祝福すると約束してくださいます。わたしたちは、神との約束を守る強い決意をするべきです。"
            },
            {
                "type": "paragraph",
                "content": "神が儀式と聖約を与えてくださったのは、わたしたちが御自分のもとに来て永遠の命を受けられるように助けるためです。神権の儀式を受け、それに伴う聖約を守るとき、わたしたちは生活の中で「神性の力」を経験することができます（教義と聖約84：20）。"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "バプテスマの聖約"
                    },
                    {
                        "type": "paragraph",
                        "content": "救い主は、天の王国に入るためにはバプテスマが必要であると教えられました（ヨハネ3：5参照）。バプテスマはまたイエス・キリストの教会の会員になるために必要です。救い主は、バプテスマを受けることによって模範を示してくださいました（マタイ3：13－17参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちがバプテスマを受けて聖約を守るとき、神はわたしたちの罪を赦すと約束しておられます（使徒22：16；3ニーファイ12：1－2参照）。この偉大な祝福は、「わたしたちを愛し、その血によってわたしたちを罪から解放」（黙示1：5）してくださったイエス・キリストの贖いの犠牲によって可能になっています。神はまた、わたしたちが聖められ、導かれ、慰めを受けられるように、聖霊を伴侶とする祝福も約束しておられます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "バプテスマの聖約におけるわたしたちの務めとして、わたしたちは進んでイエス・キリストの御名を受けることを証明します。また、いつも主を覚え、主の戒めを守ることも約束します。ほかの人々を愛し、人々に仕え、「悲しむ者とともに悲しみ、慰めの要る者を慰め……、いつでも、どのようなことについても、どのような所にいても、……神の証人になる」（モーサヤ18：9。8－10、13節参照）ことを約束します。わたしたちは生涯にわたってイエス・キリストに仕えるという決意を表します（教義と聖約20：37；モーサヤ2：17参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "バプテスマに伴う聖約における数々の決意は、大きな責任です。霊を鼓舞し、喜びに満ちたものでもあります。それらはわたしたちと天の御父の間に特別な関係を築き、その関係を通して、御父は絶え間なく愛を注いでくださいます。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "水に沈めるバプテスマ"
                    },
                    {
                        "type": "paragraph",
                        "content": "イエスは、わたしたちは罪の赦しを受けるために、水に沈めるバプテスマを受ける必要があると教えられました（教義と聖約20：72－74参照）。水に沈めるバプテスマは、イエス・キリストの死と埋葬と復活を象徴しています（ローマ6：3－6参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "水に沈めるバプテスマには、わたしたち個人にとっても力強い象徴が含まれています。バプテスマは、わたしたちの以前の生活の死と埋葬、そして霊的に再び生まれることを表しています。わたしたちはバプテスマを受けると、再び生まれ、キリストの霊の息子や娘となる過程を歩み始めるのです（モーサヤ5：7－8；ローマ8：14－17参照）。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "子供"
                    },
                    {
                        "type": "paragraph",
                        "content": "子供たちは、責任を負う年齢である8歳になるまでバプテスマを受けません（教義と聖約68：27参照）。その年齢よりも前に亡くなる子供たちは、イエス・キリストの贖罪によって贖われています（モロナイ8：4－24；教義と聖約137：10参照）。子供たちはバプテスマを受ける前に、神と聖約を交わすこの大切な人生のステップに備えられるよう、福音を教えられるべきです。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "聖餐"
                    },
                    {
                        "type": "paragraph",
                        "content": "天の御父は、わたしたちが御父と交わした聖約に忠実であるよう望んでおられます。その助けとして、御父はわたしたちに聖餐を受けるためにしばしば集まるよう命じておられます。聖餐は、イエスが贖罪の直前に使徒たちに示された神権の儀式です。"
                    },
                    {
                        "type": "paragraph",
                        "content": "聖餐を受けることは、毎週の聖餐会の主要な目的です。パンと水が祝福され、会衆に配られます。パンは、わたしたちのために犠牲になった救い主の体を表しています。水は、わたしたちのために流された救い主の血を表しています。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちは救い主の犠牲の記念に、また神との聖約を新たにするために、これらの象徴をいただきます。そして御霊がわたしたちとともにあるという約束を改めて受けます。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "聖霊の賜物"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "聖霊の賜物を受ける"
                    },
                    {
                        "type": "paragraph",
                        "content": "バプテスマは二つの部分から成ります。イエスは、「だれでも、水と霊とから生れなければ、神の国にはいることはできない」（ヨハネ3：5）と言われました。ジョセフ・スミスは次のように教えています。「水によるバプテスマはバプテスマの半分にすぎず、残りの半分、すなわち、聖霊のバプテスマがなければ、何の役にも立たないのです。」（『歴代大管長の教え—ジョセフ・スミス』95）"
                    },
                    {
                        "type": "paragraph",
                        "content": "水によるバプテスマの後には、霊によるバプテスマがなければ完全なものとはなりません。この両方のバプテスマを受けるとき、わたしたちは罪から清められ、霊的に再び生まれます。そうして、キリストの弟子としての新しい霊的な生活が始まるのです。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちは、確認と呼ばれる儀式を通して霊によるバプテスマを受けます。この儀式は、一人以上の神権者がわたしたちの頭に手を置いて執り行います。彼らはまずわたしたちを教会の会員に確認し、その後、わたしたちに聖霊の賜物を授けます。これは新約聖書やモルモン書で述べられているのと同じ儀式です（使徒8：14－17；3ニーファイ18：36－37参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "聖霊は、神会の第三の御方です。天の御父とイエス・キリストと一致して働かれます。聖霊の賜物を授かると、わたしたちが忠実であるなら生涯にわたって聖霊を伴侶とすることができます。"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "聖霊はどのようにわたしたちを祝福してくださるか"
                    },
                    {
                        "type": "paragraph",
                        "content": "聖霊の賜物は、天の御父による最も大いなる賜物の一つです。聖霊はわたしたちを清め、聖別し、わたしたちをより聖く、完全で、神のような者にしてくださいます（3ニーファイ27：20参照）。わたしたちが神の教えに従おうと努めるときに、変化を遂げて霊的に成長できるよう助けてくださいます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "聖霊はわたしたちが真理を学び、認識するのを助けてくださいます（モロナイ10：5参照）。また、わたしたちの心と思いに真理を確認してくださいます。さらに、聖霊はわたしたちが真理を教えるのを助けてくださいます（教義と聖約42：14参照）。聖霊の力によって真理を学び、教えるとき、聖霊はそれをわたしたちの心に伝えてくださいます（2ニーファイ33：1参照）。"
                    },
                    {
                        "type": "paragraph",
                        "content": "わたしたちがへりくだって聖霊からの指示を求めるとき、聖霊はわたしたちを導いてくださいます（2ニーファイ32：5参照）。これには、ほかの人にどのように仕えることができるかという促しが含まれます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "聖霊は、わたしたちが弱さに打ち勝つための霊的な強さを与えてくださいます。誘惑に抵抗するのを助けてくださいます。霊的または身体的な危険について警告することもできます。"
                    },
                    {
                        "type": "paragraph",
                        "content": "聖霊は人生の困難を乗り越えるのを助けてくださいます。試練や悲しみのときに慰めを与えてくださり、わたしたちを希望で満たしてくださいます（モロナイ8：26参照）。聖霊を通して、わたしたちは神の愛を感じることができます。"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "最後まで堪え忍ぶ"
            },
            {
                "type": "paragraph",
                "content": "わたしたちはバプテスマと確認を受けるときに、神と聖約を交わします。特に、わたしたちは残りの生涯にわたって神の戒めを守り、神に仕えることを約束します（モーサヤ18：8－10、13；教義と聖約20：37参照）。"
            },
            {
                "type": "paragraph",
                "content": "バプテスマと確認を通して福音の道に入った後、わたしたちはその道にとどまるためにあらゆる努力をします。たとえ少しでも道から外れたときには、キリストを信じる信仰を働かせて悔い改めます。悔い改めの祝福は、わたしたちが福音の道に戻り、神との聖約がもたらす祝福を保つことができるようにしてくれます。わたしたちが心から悔い改めるとき、神はいつでも進んでわたしたちを赦し、迎え入れてくださいます。"
            },
            {
                "type": "paragraph",
                "content": "最後まで堪え忍ぶとは、順調なときもつらいときも、成功しているときも逆境にあるときも、人生の最後まで神に忠実であり続けるということです。へりくだって、キリストにわたしたちを形造り、さらに主のような者にしていただくのです。人生で何が起きようとも、わたしたちは信仰と信頼と希望をもってキリストに頼ります。"
            },
            {
                "type": "paragraph",
                "content": "最後まで堪え忍ぶとは、ただ死ぬまで持ちこたえるという意味ではありません。自分の生活や思い、行いをイエス・キリストに焦点を合わせたものにするという意味です。それには、キリストを信じる信仰を日々働かせ続けることが含まれます。また、悔い改め、神との聖約を守り、聖霊がともにいてくださるよう求め続けます。"
            },
            {
                "type": "paragraph",
                "content": "最後まで堪え忍ぶことには、「キリストを確固として信じ、完全な希望の輝きを持ち、神とすべての人を愛して力強く進〔む〕」ことが含まれます。最後まで堪え忍ぶなら、わたしたちは「永遠の命を受ける」（2ニーファイ31：20）と、天の御父は約束しておられます。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "イエス・キリストの福音は神のすべての子供たちを祝福する"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストの福音は、神のすべての子供たちのためにあります。聖文は、わたしたちの背景や状況にかかわらず、「すべての人が神にとって等しい存在」であると教えています。主は「御自分のもとに来て主の慈しみにあずかるように、すべての人を招かれ……、主のもとに来る者を決して拒まれ〔ません〕。」（2ニーファイ26：33）"
            },
            {
                "type": "paragraph",
                "content": "福音は、現世の生涯を通じて、そして永遠にわたって、わたしたちに祝福をもたらします。イエス・キリストの教えに従って生活するとき、わたしたちは個人として、そして家族として幸福になることができるでしょう（モーサヤ2：41；「家族—世界への宣言」ChurchofJesusChrist.org参照）。福音に従って生活することで、喜びが深まり、わたしたちの行いについて霊感を受け、人間関係が豊かなものになります。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストの福音に従って生活することで、身体的または霊的に自分たちを傷つけるような選択をすることから守られます。試練や悲しみのときに、強さや慰めを見いだすことができます。福音に従った生活は、喜びに満ちた永遠の命に至る道を与えてくれます。"
            },
            {
                "type": "paragraph",
                "content": "回復された福音のすばらしいメッセージの一つは、わたしたちは皆、神の家族の一員であるということです。わたしたちは神の愛する息子たち、娘たちです。地上での家庭がどのような状況であるかにかかわらず、わたしたち一人一人は神の家族の一員なのです。"
            },
            {
                "type": "paragraph",
                "content": "もう一つのすばらしいメッセージは、家族は永遠にわたって結ばれることができるということです。家族は神によって定められたものです。天の御父の幸福の計画は、家族関係が墓を超えて続くことを可能にします。神聖な神殿の儀式と聖約は、家族が永遠にともにいることを可能にします。"
            },
            {
                "type": "paragraph",
                "content": "福音の光を通して、家族は誤解や争い、試練を解決することができます。不一致によって引き裂かれた家族は、悔い改めと赦し、イエス・キリストの贖罪の力を信じる信仰によって癒されることができます。"
            },
            {
                "type": "paragraph",
                "content": "イエス・キリストの福音は、わたしたちが家族関係を強めるのを助けてくれます。家庭は、福音の原則を教え、学ぶのに最適な場所です。福音の原則の上に築かれた家庭は避け所となり、安全な場所となります。主の御霊がとどまる場所となります。"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "3－10分で人々に教えられる事柄"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "神は、わたしたちを罪と死から贖うために、愛する御子イエス・キリストを地上に遣わされました。"
                    },
                    {
                        "type": "item",
                        "content": "イエス・キリストを信じる信仰は、行動と力の原則です。信仰を持つことで、生活の中で救い主の、人を強める力を経験することができます。"
                    },
                    {
                        "type": "item",
                        "content": "イエス・キリストを信じる信仰は悔い改めへとつながります。悔い改めは、主に立ち返り、罪を捨てる一連の過程です。悔い改めるとき、わたしたちの行い、望み、思いは神の御心とさらに調和したものになります。"
                    },
                    {
                        "type": "item",
                        "content": "悔い改めるとき、神はわたしたちを赦してくださいます。赦しを得られるのは、イエス・キリストがわたしたちの罪を贖ってくださったからです。"
                    },
                    {
                        "type": "item",
                        "content": "バプテスマは二つの部分から成ります：水によるバプテスマと、霊によるバプテスマです。バプテスマと確認を受けるとき、わたしたちは罪から清められて、新しい人生を歩み始めることができます。"
                    },
                    {
                        "type": "item",
                        "content": "水によるバプテスマを受けた後、わたしたちは確認の儀式を通して聖霊の賜物を授かります。"
                    },
                    {
                        "type": "item",
                        "content": "わたしたちが人生の最後まで福音の道に忠実に従うとき、永遠の命を受けると神は約束しておられます。"
                    }
                ]
            }
        ]
    }
]