[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Extending the Invitation"
            },
            {
                "type": "paragraph",
                "content": "As you feel guided by the Spirit, invite people to be baptized and confirmed. This may happen during any lesson."
            },
            {
                "type": "paragraph",
                "content": "Teach the doctrine of baptism and help people understand the doctrine of Christ (see lesson 3). Teach about the importance and joy of the baptismal covenant, of receiving a remission of sins, and of receiving the gift of the Holy Ghost through confirmation."
            },
            {
                "type": "paragraph",
                "content": "Prepare people for the baptismal invitation by making sure they understand what you have taught and the covenant they will make. The covenant of baptism is as follows:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Be willing to take upon us the name of Jesus Christ."
                    },
                    {
                        "type": "item",
                        "content": "Keep the commandments of God."
                    },
                    {
                        "type": "item",
                        "content": "Serve God and others."
                    },
                    {
                        "type": "item",
                        "content": "Endure to the end. (See lesson 4.)"
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "You might share the following:"
            },
            {
                "type": "paragraph",
                "content": "“When we are baptized, we ‘witness before [God] that [we] have entered into a covenant with him, that [we] will serve him and keep his commandments.’ As we make this covenant, He promises that He will ‘pour out his Spirit more abundantly upon [us]’ (Mosiah 18:10).”"
            },
            {
                "type": "paragraph",
                "content": "Your invitation to be baptized should be specific and direct. You might say:"
            },
            {
                "type": "paragraph",
                "content": "“Will you follow the example of Jesus Christ by being baptized by someone who has been ordained to perform this ordinance? We will help you prepare for baptism. We believe you can be ready on [date]. Will you prepare to be baptized on that date?”"
            },
            {
                "type": "paragraph",
                "content": "As with any invitation you extend, promise the great blessings people will receive as they accept the invitation to be baptized and keep the associated covenants. Share your testimony of these blessings."
            },
            {
                "type": "paragraph",
                "content": "Teach that baptism and confirmation are not a final destination. Rather, they are a point along the path of conversion that brings hope, joy, and the power of God more fully into a person’s life (see Mosiah 27:25–26). After people are baptized and confirmed, they can look forward to being sanctified by the Spirit as they progress along the covenant path."
            },
            {
                "type": "paragraph",
                "content": "If possible, invite those you are teaching to attend a baptismal service and a sacrament meeting during which someone is confirmed."
            }
        ]
    }
]