[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Baptismal Interview Questions"
            },
            {
                "type": "paragraph",
                "content": "The baptismal interview questions are as follows:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Do you believe that God is our Eternal Father? Do you believe that Jesus Christ is the Son of God and the Savior and Redeemer of the world?"
                    },
                    {
                        "type": "item",
                        "content": "Do you believe that the Church and gospel of Jesus Christ have been restored through the Prophet Joseph Smith? Do you believe that [current Church President] is a prophet of God? What does this mean to you?"
                    },
                    {
                        "type": "item",
                        "content": "What does it mean to you to repent? Do you feel that you have repented of your past sins?"
                    },
                    {
                        "type": "item",
                        "content": "You have been taught that membership in The Church of Jesus Christ of Latter-day Saints includes living gospel standards. What do you understand about the following standards? Are you willing to obey them?\n\n\nThe law of chastity, which prohibits any sexual relations outside the bonds of a legal marriage between a man and a woman\n\n\nThe law of tithing\n\n\nThe Word of Wisdom\n\n\nKeeping the Sabbath day holy, including partaking of the sacrament weekly and serving others"
                    },
                    {
                        "type": "item",
                        "content": "Have you ever committed a serious crime? If so, are you now on probation or parole?"
                    },
                    {
                        "type": "item",
                        "content": "Have you ever participated in an abortion? (See General Handbook, 38.6.1.)"
                    },
                    {
                        "type": "item",
                        "content": "When you are baptized, you covenant with God that you are willing to take upon yourself the name of Christ, serve others, stand as a witness of God at all times, and keep His commandments throughout your life. Are you ready to make this covenant and strive to be faithful to it?"
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "For instructions if the person answers affirmatively to question 5 or 6, see General Handbook, 38.2.8.7 and 38.2.8.8."
            },
            {
                "type": "paragraph",
                "content": "Become familiar with the policies and guidelines related to baptism and confirmation in General Handbook, 38.2.8. Some of these policies involve special circumstances that you may encounter."
            },
            {
                "type": "paragraph",
                "content": "After the interview, the missionary and the candidate rejoin the other missionaries. If the person is ready for baptism, the missionaries explain what will happen at the baptismal service. They also explain that the confirmation typically takes place in a sacrament meeting of the ward where the person lives."
            }
        ]
    }
]