[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "God Is Our Loving Heavenly Father"
            },
            {
                "type": "paragraph",
                "content": "God is our Heavenly Father, and we are His children. He created us in His image. He has a glorified, perfected “body of flesh and bones as tangible as man’s” (Doctrine and Covenants 130:22)."
            },
            {
                "type": "paragraph",
                "content": "God knows us personally, and He loves us more than we can comprehend. He understands our trials, sorrows, and weaknesses, and He offers to support us through them. He rejoices in our progress and will help us make right choices. He wants to communicate with us, and we can communicate with Him through prayer."
            },
            {
                "type": "paragraph",
                "content": "God has given us this experience on earth so we can learn, grow, and become more like Him. With perfect love, He wants us to return to Him after we die. However, we cannot do this on our own. Because God loves us, He sent His Son, Jesus Christ, to redeem us. “For God so loved the world, that he gave his only begotten Son, … that the world through him might be saved” (John 3:16–17)."
            },
            {
                "type": "paragraph",
                "content": "God wants to bless us with peace and a fulness of joy that will last for eternity. He has provided a plan that gives us the opportunity to receive these blessings. This plan is called the plan of salvation (see lesson 2)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "God Reveals the Gospel through Prophets in Every Dispensation"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Prophets Are God’s Representatives on Earth"
                    },
                    {
                        "type": "paragraph",
                        "content": "One important way that God shows His love for us is by calling prophets, giving them priesthood authority, and inspiring them to speak for Him. Prophets are God’s representatives on earth. The Old Testament prophet Amos recorded that “the Lord God will do nothing, but he revealeth his secret unto his servants the prophets” (Amos 3:7). Some of the blessings we receive from living prophets are outlined below."
                    },
                    {
                        "type": "paragraph",
                        "content": "Witnesses of Jesus Christ. Prophets are special witnesses of Jesus Christ, testifying of Him as our Savior and Redeemer."
                    },
                    {
                        "type": "paragraph",
                        "content": "Teachings. Prophets receive direction from God to help us discern truth from error. They teach us to obey God’s commandments and to repent when we fall short. They denounce sin and warn of its consequences."
                    },
                    {
                        "type": "paragraph",
                        "content": "Prophets’ teachings lift us toward God and help us receive the blessings He desires for us. Our greatest safety lies in following the word of the Lord given through His prophets."
                    },
                    {
                        "type": "paragraph",
                        "content": "Priesthood Authority. The current prophet is the presiding priesthood holder on the earth. The priesthood is the authority and power of God. The prophet has the authority to speak and act in God’s name for the salvation of His children."
                    },
                    {
                        "type": "paragraph",
                        "content": "Church Direction. The Church of Jesus Christ is built on the foundation of prophets and apostles (see Ephesians 2:19–20; 4:11–14)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Prophets in Ancient Times"
                    },
                    {
                        "type": "paragraph",
                        "content": "Adam was the first prophet on the earth. God revealed the gospel of Jesus Christ to him and gave him priesthood authority. Adam and Eve taught their children these truths and encouraged them to develop faith and to live the gospel."
                    },
                    {
                        "type": "paragraph",
                        "content": "Eventually the posterity of Adam and Eve rebelled and turned away from the gospel. This led to a condition called apostasy, or a falling away. When widespread apostasy occurs, God withdraws His priesthood authority, which is necessary to teach and administer the ordinances of the gospel."
                    },
                    {
                        "type": "paragraph",
                        "content": "The Old Testament records many instances of widespread apostasy. To end these periods, God reached out to His children by calling another prophet. He revealed the truths of the gospel anew to these prophets and gave them priesthood authority. Some of these prophets were Noah, Abraham, and Moses. Sadly, in a repeated pattern over time, people eventually rejected the prophets and fell away."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Jesus Christ’s Earthly Ministry and Atonement"
            },
            {
                "type": "paragraph",
                "content": "Jesus Christ is the Son of God. Jesus and His Atonement are central to God’s plan for us. His Atonement included His suffering in the Garden of Gethsemane, His suffering and death on the cross, and His Resurrection."
            },
            {
                "type": "paragraph",
                "content": "From the time of Adam and Eve, people looked forward to the coming of Jesus Christ as their Savior and Redeemer. Heavenly Father sent Jesus to earth more than 2,000 years ago."
            },
            {
                "type": "paragraph",
                "content": "Jesus lived a perfect, sinless life. He taught His gospel and established His Church. He called twelve Apostles and gave them priesthood authority to teach and to perform sacred ordinances, such as baptism. He also gave them authority to lead His Church."
            },
            {
                "type": "paragraph",
                "content": "At the end of His life, Jesus atoned for our sins by His suffering in Gethsemane and during His Crucifixion. Because of Jesus’s atoning sacrifice, we can be cleansed of our sins as we repent. This makes it possible for us to return to God’s presence and receive a fulness of joy."
            },
            {
                "type": "paragraph",
                "content": "After Jesus was crucified, He was resurrected, gaining victory over death by the power of Heavenly Father. Because of Jesus’s Resurrection, all of us will be resurrected after we die. This means that each person’s spirit and body will be reunited, and each of us will live forever in a perfected, resurrected body. (See “The Atonement of Jesus Christ” in lesson 2.)"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Falling Away"
            },
            {
                "type": "paragraph",
                "content": "After the death of Jesus Christ, His Apostles sought to keep the doctrine of Christ pure and to maintain order in the Church. However, many Church members turned away from the Apostles and from the doctrine that Jesus had taught."
            },
            {
                "type": "paragraph",
                "content": "After the Apostles were killed, there was a widespread falling away from the gospel and Church of Jesus Christ. This falling away is sometimes called the Great Apostasy. Because of it, God withdrew priesthood authority from the earth. This loss included the authority needed to direct the Church. As a result, the Church that Jesus had established was no longer on the earth."
            },
            {
                "type": "paragraph",
                "content": "During this time, people changed many gospel teachings. Much of the knowledge about the true nature of Heavenly Father, Jesus Christ, and the Holy Ghost was distorted or lost. People also changed priesthood ordinances, such as baptism."
            },
            {
                "type": "paragraph",
                "content": "Centuries later, truth-seeking men and women tried to reform the teachings and practices that had been changed. They sought greater spiritual light, and some of them spoke of the need for a restoration of truth. Their efforts led to the organization of many churches."
            },
            {
                "type": "paragraph",
                "content": "This period of time resulted in an increased emphasis on religious freedom, which opened the way for the restoration of truth and authority from God."
            },
            {
                "type": "paragraph",
                "content": "Prophets and apostles had foretold the falling away (see 2 Thessalonians 2:1–3). They had also foretold that the gospel and Church of Jesus Christ would be restored to the earth (see Acts 3:20–21). If there had not been a falling away, a restoration would not have been needed."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Restoration of the Gospel of Jesus Christ through Joseph Smith"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "The First Vision and the Calling of Joseph Smith as a Prophet"
                    },
                    {
                        "type": "paragraph",
                        "content": "During the centuries when the fulness of the gospel of Jesus Christ was not on the earth, Heavenly Father continued to reach out to His children. Over time, He prepared the way so they could be blessed again with the fulness of His gospel. When the circumstances were right, He called Joseph Smith as a prophet through whom the gospel and the Church of Jesus Christ would be restored."
                    },
                    {
                        "type": "paragraph",
                        "content": "Joseph Smith lived in the eastern United States at a time of great religious excitement. His family members were devoted to God and sought truth. Many churches claimed to have the truth, and Joseph desired to know which one was right (see Joseph Smith—History 1:18). The Bible teaches there is “one Lord, one faith, one baptism” (Ephesians 4:5). As Joseph attended different churches, he was confused about which one to join. He later said:"
                    },
                    {
                        "type": "paragraph",
                        "content": "“So great were the confusion and strife among the different denominations, that it was impossible for a person young as I was … to come to any certain conclusion who was right and who was wrong. …"
                    },
                    {
                        "type": "paragraph",
                        "content": "“In the midst of this war of words and tumult of opinions, I often said to myself: What is to be done? Who of all these parties are right; or, are they all wrong together? If any one of them be right, which is it, and how shall I know it?” (Joseph Smith—History 1:8, 10)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Like many people, Joseph Smith also had questions about the salvation of his soul. He wanted to have his sins forgiven and to be clean before God. As he sought truth among the different churches, he read in the Bible, “If any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not; and it shall be given him” (James 1:5)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Because of this passage, Joseph decided to ask God what he should do. In the spring of 1820, he went to a grove of trees near his home and knelt in prayer. There are four accounts of the vision that followed, recorded by Joseph Smith or by scribes under his direction (see Gospel Topics Essays, “First Vision Accounts”). In the account canonized as scripture, he described his experience as follows:"
                    },
                    {
                        "type": "paragraph",
                        "content": "“I saw a pillar of light exactly over my head, above the brightness of the sun, which descended gradually until it fell upon me. … When the light rested upon me I saw two Personages, whose brightness and glory defy all description, standing above me in the air. One of them spake unto me, calling me by name and said, pointing to the other—This is My Beloved Son. Hear Him!” (Joseph Smith—History 1:16–17)."
                    },
                    {
                        "type": "paragraph",
                        "content": "In this vision, God the Father and His Son, Jesus Christ, appeared to Joseph Smith. The Savior told him not to join any of the churches."
                    },
                    {
                        "type": "paragraph",
                        "content": "In another account of this vision, Joseph shared that the Savior also told him: “Thy sins are forgiven thee. … Behold I am the Lord of glory. I was crucified for the world that all those who believe on my name may have Eternal life.”"
                    },
                    {
                        "type": "paragraph",
                        "content": "After the vision, Joseph reflected, “My soul was filled with love, and for many days I could rejoice with great joy and the Lord was with me” (Joseph Smith History, circa Summer 1832, 3, josephsmithpapers.org; spelling and punctuation modernized)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Through this vision, Joseph Smith became a witness of Jesus Christ and learned important truths about the Godhead. For example, he learned that Heavenly Father and Jesus Christ are separate beings. When They called him by name, he learned that They knew him personally. When Joseph was told that he was forgiven, he learned that God was merciful. This experience filled him with joy."
                    },
                    {
                        "type": "paragraph",
                        "content": "As God had done with many previous prophets, He called Joseph Smith to be a prophet through whom the fulness of the gospel would be restored to the earth. This restoration would help God’s children find joy in this world and eternal life in the world to come—all through Jesus Christ."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Restoration of the Priesthood and Priesthood Keys"
                    },
                    {
                        "type": "paragraph",
                        "content": "After the appearance of the Father and the Son, other heavenly messengers were sent to Joseph Smith and his associate Oliver Cowdery. John the Baptist appeared as a resurrected being and conferred the Aaronic Priesthood and its keys on them. The Aaronic Priesthood includes the authority to baptize."
                    },
                    {
                        "type": "paragraph",
                        "content": "Soon afterward, Peter, James, and John—three of Christ’s original Apostles—appeared as resurrected beings and conferred the Melchizedek Priesthood and its keys on Joseph Smith and Oliver Cowdery. This priesthood is the same authority that Christ gave His Apostles anciently."
                    },
                    {
                        "type": "paragraph",
                        "content": "In the Kirtland Temple, Moses, Elias, and Elijah appeared to Joseph Smith and Oliver Cowdery and committed to them the further authority and priesthood keys necessary to accomplish God’s work in the latter days. Moses committed the keys of the gathering of Israel. Elias committed the dispensation of the gospel of Abraham. Elijah committed the keys of the sealing power. (See Doctrine and Covenants 110:11–16; see also General Handbook, 3.1.)"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Organization of the Church"
                    },
                    {
                        "type": "paragraph",
                        "content": "Joseph Smith was directed to organize the Church of Jesus Christ again on the earth. Through him, Jesus Christ called twelve Apostles."
                    },
                    {
                        "type": "paragraph",
                        "content": "Prophets in biblical times referred to the time in which we live as the last days or the latter days. It is the time soon before the Second Coming of Jesus Christ. That is why the Church is named The Church of Jesus Christ of Latter-day Saints (see Doctrine and Covenants 115:3–4; see also 3 Nephi 27:3–8)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Living Prophets and Apostles Today"
                    },
                    {
                        "type": "paragraph",
                        "content": "Just as Jesus called Apostles during His mortal ministry to lead His Church, He has called Apostles to lead it today. The First Presidency and the Quorum of the Twelve Apostles are prophets, seers, and revelators."
                    },
                    {
                        "type": "paragraph",
                        "content": "Only the senior Apostle is called the prophet because he presides over the entire Church and is uniquely authorized to speak for the Lord. He is the authorized successor to Joseph Smith. He and the present Apostles trace their authority to Jesus Christ in an unbroken chain of ordinations that began when Joseph Smith was ordained under the hands of the heavenly messengers."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Book of Mormon: Another Testament of Jesus Christ"
            },
            {
                "type": "paragraph",
                "content": "The Book of Mormon is an ancient volume of holy scripture like the Bible. The Bible is one witness of Jesus Christ, and the Book of Mormon is a second witness of His ministry, His teachings, and His mission as our Savior."
            },
            {
                "type": "paragraph",
                "content": "Joseph Smith was directed by a heavenly messenger named Moroni to a hill where an ancient record had been buried for centuries. This record, inscribed on gold plates (thin sheets of metal), contained the writings of prophets about God’s dealings with some of the ancient inhabitants of the Americas. Joseph Smith translated this record by the gift and power of God."
            },
            {
                "type": "paragraph",
                "content": "The prophets in the Book of Mormon knew about the mission of Jesus Christ and taught His gospel. After Jesus was resurrected, He appeared to these people and ministered personally to them. He taught them and established His Church."
            },
            {
                "type": "paragraph",
                "content": "The Book of Mormon helps us draw closer to God as we learn, understand, and apply its teachings. The Prophet Joseph Smith said that “a man [or woman] would get nearer to God by abiding by [the book’s] precepts, than by any other book” (Teachings: Joseph Smith, 64)."
            },
            {
                "type": "paragraph",
                "content": "To know that the Book of Mormon is the word of God, we need to read it, ponder it, and pray about it. A Book of Mormon prophet promised that God would reveal the truth of the book to us as we pray with a sincere heart, with real intent, and with faith in Christ (see Moroni 10:3–5). Studying the Book of Mormon is essential for enduring conversion."
            },
            {
                "type": "paragraph",
                "content": "As we read the Book of Mormon and pray about it, we will learn truths about Jesus Christ that will bless our lives. We will also come to know that Joseph Smith was a prophet of God and that the gospel and Church of Jesus Christ have been restored through him."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Pray to Know the Truth through the Holy Ghost"
            },
            {
                "type": "paragraph",
                "content": "Because God is our Father, He will help us recognize truth. We can know that the message of the Restoration of the gospel of Jesus Christ is true as we read the Book of Mormon and pray to God. When we pray with faith and real intent, He will answer our questions and guide our lives."
            },
            {
                "type": "paragraph",
                "content": "God usually answers our prayers through the Holy Ghost. As we pray, the Holy Ghost teaches and confirms truth. Communications from the Holy Ghost are powerful. They usually come as a quiet assurance through our feelings, thoughts, and impressions (see 1 Kings 19:11–12; Helaman 5:30; Doctrine and Covenants 8:2)."
            },
            {
                "type": "paragraph",
                "content": "Consistent study of the scriptures (particularly the Book of Mormon), weekly sacrament meeting attendance, and sincere prayer help us feel the power of the Holy Ghost and discover truth."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "What You Might Teach People in 3–10 Minutes"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "God is our Heavenly Father, and He created us in His image. He knows us personally and loves us. He wants to bless us with peace and a fulness of joy that will last for eternity."
                    },
                    {
                        "type": "item",
                        "content": "Jesus Christ is the Son of God. His mission was to make it possible for us to be cleansed of our sins, overcome death, and receive eternal life."
                    },
                    {
                        "type": "item",
                        "content": "God calls prophets to be His representatives on earth. Anciently, He called prophets such as Adam, Noah, Abraham, and Moses. A living prophet receives revelation from God to teach and lead us today."
                    },
                    {
                        "type": "item",
                        "content": "During Jesus’s mortal ministry, He established His Church. After Jesus’s Apostles died, there was a widespread falling away from the gospel and Church of Jesus Christ. People changed many gospel teachings and priesthood ordinances, such as baptism."
                    },
                    {
                        "type": "item",
                        "content": "God called Joseph Smith to be a prophet, just as He had called prophets in earlier times. Heavenly Father and Jesus Christ appeared to him. The gospel of Jesus Christ was restored through him."
                    },
                    {
                        "type": "item",
                        "content": "The Book of Mormon is a volume of scripture. Like the Bible, it is a testament of Jesus Christ and helps us draw closer to God as we read it and apply its precepts. Joseph Smith translated it by the gift and power of God."
                    },
                    {
                        "type": "item",
                        "content": "Through sincere prayer, we can communicate with God. We can know that the message of the Restoration of the gospel of Jesus Christ is true."
                    }
                ]
            }
        ]
    }
]