[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Divine Mission of Jesus Christ"
            },
            {
                "type": "paragraph",
                "content": "Heavenly Father sent His Beloved Son, Jesus Christ, to earth to make it possible for all of us to experience joy in this world and eternal life in the world to come. “And this is the gospel, the glad tidings, … that [Jesus Christ] came into the world … to bear the sins of the world, and to sanctify the world, and to cleanse it from all unrighteousness; that through him all might be saved” (Doctrine and Covenants 76:40–42)."
            },
            {
                "type": "paragraph",
                "content": "As mortals, we all sin, and we all die. Sin and death would prevent us from having eternal life with God unless we had a Redeemer (see 2 Nephi 9). Before the world was created, Heavenly Father chose Jesus Christ to redeem us. In a supreme expression of love, Jesus came to earth and fulfilled this divine mission. He made it possible for us to be redeemed from our sins, and He ensured that we will all be resurrected after we die."
            },
            {
                "type": "paragraph",
                "content": "Jesus lived a sinless life. At the end of His mortal ministry, He took upon Himself our sins by His suffering in Gethsemane and when He was crucified (see 1 Nephi 11:33). Jesus’s suffering was so great that it caused Him “to tremble because of pain, and to bleed at every pore” (Doctrine and Covenants 19:18). After His Crucifixion, Jesus was resurrected, gaining victory over death. Together, these events are the Atonement of Jesus Christ."
            },
            {
                "type": "paragraph",
                "content": "Our sins make us spiritually unclean, and “no unclean thing can dwell with God” (1 Nephi 10:21). In addition, the law of justice requires a consequence for our sins."
            },
            {
                "type": "paragraph",
                "content": "Jesus’s atoning sacrifice provides the way for us to become cleansed of sin and sanctified as we repent. It also provides the way to satisfy the demands of justice (see Alma 42:15, 23–24). The Savior said, “I … have suffered these things for all, that they might not suffer if they would repent; but if they would not repent they must suffer even as I” (Doctrine and Covenants 19:16–17). If not for Jesus Christ, sin would end all hope for a future existence with Heavenly Father."
            },
            {
                "type": "paragraph",
                "content": "In offering Himself as a sacrifice for us, Jesus did not eliminate our personal responsibility. We need to have faith in Him, repent, and strive to obey the commandments. As we repent, Jesus will claim on our behalf His rights of mercy of His Father (see Moroni 7:27–28). Because of the Savior’s intercession, Heavenly Father forgives us, relieving us of the burden and guilt of our sins (see Mosiah 15:7–9). We are spiritually cleansed and can ultimately be welcomed into God’s presence."
            },
            {
                "type": "paragraph",
                "content": "Jesus’s divine mission was also to save us from death. Because He was resurrected, we will all be resurrected after we die. This means that each person’s spirit and body will be reunited, and each of us will live forever in a perfected, resurrected body. If not for Jesus Christ, death would end all hope for a future existence with Heavenly Father."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Faith in Jesus Christ"
            },
            {
                "type": "paragraph",
                "content": "The first principle of the gospel is faith in the Lord Jesus Christ. Faith is the foundation for all other gospel principles."
            },
            {
                "type": "paragraph",
                "content": "Faith in Jesus Christ includes having confidence that He is the Only Begotten Son of God. It includes trusting in Him as our Savior and Redeemer—that He is our only way to return to God’s presence (see Acts 4:10–12; Mosiah 3:17; 4:6–8). We are invited to exercise “unshaken faith in him, relying wholly upon the merits of him who is mighty to save” (2 Nephi 31:19)."
            },
            {
                "type": "paragraph",
                "content": "Faith in Jesus Christ includes believing that He suffered for our sins in His atoning sacrifice. Because of His sacrifice, we can be cleansed and redeemed as we repent. This cleansing helps us find peace and hope in this life. It also allows us to receive a fulness of joy after we die."
            },
            {
                "type": "paragraph",
                "content": "Faith in Jesus Christ includes trusting that through Him, we will all be resurrected after we die. This faith can sustain and comfort us in times of loss. The sorrow of death can be dispelled by the promise of the Resurrection."
            },
            {
                "type": "paragraph",
                "content": "Faith in Jesus Christ includes believing and trusting that He took upon Himself our afflictions and infirmities (see Isaiah 53:3–5). He knows by His experience how to mercifully support us through life’s challenges (see Alma 7:11–12; Doctrine and Covenants 122:8). As we exercise faith, He helps us press forward through hardships."
            },
            {
                "type": "paragraph",
                "content": "Through our faith in Him, Jesus can heal us physically and spiritually. He is always ready to help us as we remember His invitation to “look unto me in every thought; doubt not, fear not” (Doctrine and Covenants 6:36)."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A Principle of Action and Power"
                    },
                    {
                        "type": "paragraph",
                        "content": "Faith in Jesus Christ leads to action. We express our faith by obeying the commandments and doing good each day. We repent of our sins. We are loyal to Him. We strive to become more like Him."
                    },
                    {
                        "type": "paragraph",
                        "content": "As we exercise faith, we can experience Jesus’s power in our daily lives. He will magnify our own best efforts. He will help us grow and resist temptation."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Strengthening Our Faith"
                    },
                    {
                        "type": "paragraph",
                        "content": "The prophet Alma taught that building faith can begin with a simple “desire to believe” (Alma 32:27). Then, for our faith in Jesus Christ to grow, we need to nurture it by learning His words, applying His teachings, and obeying His commandments. Alma taught that as we patiently, diligently nurture the word of God in our hearts, “it shall take root [and become like] a tree springing up unto everlasting life”—thus strengthening our faith (Alma 32:41; see verses 26–43)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Repentance"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "What Is Repentance?"
                    },
                    {
                        "type": "paragraph",
                        "content": "Repentance is the second principle of the gospel. Faith in Jesus Christ and our love for Him lead us to repent (see Helaman 14:13). Repentance is the process of turning to God and turning away from sin. As we repent, our actions, desires, and thoughts change to be more in harmony with God’s will. Forgiveness of sin is made possible through Jesus Christ and His atoning sacrifice."
                    },
                    {
                        "type": "paragraph",
                        "content": "Repentance is much more than exercising willpower to change a behavior or overcome a weakness. Repentance is sincerely turning to Christ, who gives us the power to experience a “mighty change” in our hearts (Alma 5:12–14). As we experience this change of heart, we are spiritually reborn (see Mosiah 27:24–26)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Through repentance, we develop a fresh view of God, ourselves, and the world. We feel anew God’s love for us as His children—and our Savior’s love for us. The opportunity to repent is one of the greatest blessings God has given us through His Son."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Process of Repentance"
                    },
                    {
                        "type": "paragraph",
                        "content": "When we repent, we recognize our sins and feel genuine remorse. We confess our sins to God and ask for His forgiveness. We also confess very serious sins to authorized Church leaders, who will support us as we repent. We do what we can to make restitution, which means trying to correct the problems our actions may have caused. Genuine repentance is best demonstrated by righteous actions over a period of time."
                    },
                    {
                        "type": "paragraph",
                        "content": "Repentance is a daily process throughout our lives. “All have sinned, and come short of the glory of God” (Romans 3:23). We should continually repent, remembering that we “can do all things through Christ which strengtheneth” us (Philippians 4:13). The Lord has assured us that “as often as my people repent will I forgive them their trespasses” (Mosiah 26:30)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Blessings of Repentance"
                    },
                    {
                        "type": "paragraph",
                        "content": "Repentance is a positive principle that brings joy and peace. It brings us “unto the power of the Redeemer, unto the salvation of [our] souls” (Helaman 5:11)."
                    },
                    {
                        "type": "paragraph",
                        "content": "When we repent, our guilt and sorrow are healed in process of time. We feel the influence of the Spirit in greater abundance. Our desire to follow God grows stronger."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Baptism: Our First Covenant with God"
            },
            {
                "type": "paragraph",
                "content": "Faith in Jesus Christ and repentance prepare us for the ordinances of baptism and confirmation. Baptism is the first saving ordinance of the gospel of Jesus Christ. As we receive this joyous ordinance of hope, we make our first covenant with God."
            },
            {
                "type": "paragraph",
                "content": "An ordinance is a sacred act or ceremony performed by the authority of the priesthood. Some ordinances, like baptism, are essential to our salvation."
            },
            {
                "type": "paragraph",
                "content": "Through ordinances, we make covenants with God. These covenants are sacred promises between us and God. He promises to bless us as we keep our promises with Him. We should have a strong commitment to keep our promises with God."
            },
            {
                "type": "paragraph",
                "content": "God has provided ordinances and covenants to help us come unto Him and have eternal life. As we receive priesthood ordinances and keep the associated covenants, we can experience “the power of godliness” in our lives (Doctrine and Covenants 84:20)."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "The Baptismal Covenant"
                    },
                    {
                        "type": "paragraph",
                        "content": "The Savior taught that baptism is necessary for us to enter the kingdom of heaven (see John 3:5). It is also necessary for us to become members of the Church of Jesus Christ. Our Savior set the example by being baptized (see Matthew 3:13–17)."
                    },
                    {
                        "type": "paragraph",
                        "content": "When we are baptized and keep our covenant, God promises to forgive our sins (see Acts 22:16; 3 Nephi 12:1–2). This great blessing is made possible through the atoning sacrifice of Jesus Christ, who “loved us, and washed us from our sins in his own blood” (Revelation 1:5). God also promises to bless us with the companionship of the Holy Ghost so we can be sanctified, guided, and comforted."
                    },
                    {
                        "type": "paragraph",
                        "content": "In our part of the baptismal covenant, we witness that we are willing to take upon ourselves the name of Jesus Christ. We also promise to always remember Him and keep His commandments. We promise to love and serve others, “to mourn with those that mourn; … comfort those that stand in need of comfort, and to stand as witnesses of God at all times and in all things, and in all places” (Mosiah 18:9; see verses 8–10, 13). We express a determination to serve Jesus Christ to the end of our lives (see Doctrine and Covenants 20:37; Mosiah 2:17)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Our covenant commitments associated with baptism are a great responsibility. They are also inspiring and joyful. They create a special relationship between us and Heavenly Father through which He perpetually extends His love."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Baptism by Immersion"
                    },
                    {
                        "type": "paragraph",
                        "content": "Jesus taught that we need to be baptized by immersion for a remission of our sins (see Doctrine and Covenants 20:72–74). Baptism by immersion is symbolic of the death, burial, and Resurrection of Jesus Christ (see Romans 6:3–6)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Baptism by immersion also has powerful symbolism for us personally. It represents the death of our old life, the burial of that life, and our emergence in spiritual rebirth. When we are baptized, we begin the process of being born again and becoming spiritual sons and daughters of Christ (see Mosiah 5:7–8; Romans 8:14–17)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Children"
                    },
                    {
                        "type": "paragraph",
                        "content": "Children are not baptized until they reach the age of accountability, which is eight years of age (see Doctrine and Covenants 68:27). Children who die before that age are redeemed through the Atonement of Jesus Christ (see Moroni 8:4–24; Doctrine and Covenants 137:10). Before children are baptized, they should be taught the gospel so they will be prepared for this important step in their lives to make a covenant with God."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "The Sacrament"
                    },
                    {
                        "type": "paragraph",
                        "content": "Our Heavenly Father wants us to be faithful to the covenants we make with Him. To help us do this, He has commanded us to meet often to partake of the sacrament. The sacrament is a priesthood ordinance that Jesus introduced to His Apostles just before His Atonement."
                    },
                    {
                        "type": "paragraph",
                        "content": "Partaking of the sacrament is the central purpose of sacrament meeting each week. Bread and water are blessed and passed to the congregation. The bread represents the Savior’s sacrifice of His body for us. The water represents His blood, which He shed for us."
                    },
                    {
                        "type": "paragraph",
                        "content": "We partake of these emblems in remembrance of the Savior’s sacrifice and to renew our covenants with God. We receive anew the promise that the Spirit will be with us."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Gift of the Holy Ghost"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Receiving the Gift of the Holy Ghost"
                    },
                    {
                        "type": "paragraph",
                        "content": "Baptism has two parts. Jesus taught that we need to be “born of water and of the Spirit” to enter the kingdom of God (John 3:5; emphasis added). Joseph Smith taught, “Baptism by water is but half a baptism, and is good for nothing without the other half—that is, the baptism of the Holy Ghost” (Teachings of Presidents of the Church: Joseph Smith [2007], 95)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Baptism by water must be followed by baptism of the Spirit to be complete. When we receive both baptisms, we are cleansed of our sins and are spiritually reborn. We then begin a new spiritual life as disciples of Christ."
                    },
                    {
                        "type": "paragraph",
                        "content": "We receive the baptism of the Spirit through an ordinance called confirmation. This ordinance is performed by one or more priesthood holders who lay their hands upon our head. First they confirm us a member of the Church, and then they confer the gift of the Holy Ghost upon us. This is the same ordinance that is referenced in the New Testament and the Book of Mormon (see Acts 8:14–17; 3 Nephi 18:36–37)."
                    },
                    {
                        "type": "paragraph",
                        "content": "The Holy Ghost is the third member of the Godhead. He works in unity with Heavenly Father and Jesus Christ. When we receive the gift of the Holy Ghost, we can have His companionship throughout our lives as we are faithful."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "How the Holy Ghost Blesses Us"
                    },
                    {
                        "type": "paragraph",
                        "content": "The gift of the Holy Ghost is one of Heavenly Father’s greatest gifts. The Holy Ghost cleanses and sanctifies us, making us more holy, more complete, more like God (see 3 Nephi 27:20). He helps us change and grow spiritually as we seek to follow God’s precepts."
                    },
                    {
                        "type": "paragraph",
                        "content": "The Holy Ghost helps us learn and recognize truth (see Moroni 10:5). He also confirms truth to our hearts and minds. Additionally, the Holy Ghost helps us teach truth (see Doctrine and Covenants 42:14). When we learn and teach truth by the power of the Holy Ghost, He carries it unto our hearts (see 2 Nephi 33:1)."
                    },
                    {
                        "type": "paragraph",
                        "content": "As we humbly seek direction from the Holy Ghost, He will guide us (see 2 Nephi 32:5). This includes prompting us in how we can serve others."
                    },
                    {
                        "type": "paragraph",
                        "content": "The Holy Ghost provides spiritual strength to help us overcome weakness. He helps us resist temptation. He can warn us of spiritual and physical danger."
                    },
                    {
                        "type": "paragraph",
                        "content": "The Holy Ghost will help us through the challenges of life. He will comfort us during times of trial or sorrow, filling us with hope (see Moroni 8:26). Through the Holy Ghost, we can feel God’s love for us."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Endure to the End"
            },
            {
                "type": "paragraph",
                "content": "When we are baptized and confirmed, we enter into a covenant with God. Among other things, we promise to keep His commandments and serve Him for the remainder of our lives (see Mosiah 18:8–10, 13; Doctrine and Covenants 20:37)."
            },
            {
                "type": "paragraph",
                "content": "After we have entered the gospel path through baptism and confirmation, we make every effort to stay on it. When we get off the path even a little bit, we exercise faith in Christ to repent. The blessing of repentance allows us to return to the gospel path and retain the blessings of our covenants with God. As we sincerely repent, God is always willing to forgive and welcome us back."
            },
            {
                "type": "paragraph",
                "content": "Enduring to the end means staying faithful to God to the end of our lives—through good times and hard times, through prosperity and adversity. We humbly allow Christ to shape us and make us more like Him. We look to Christ with faith, trust, and hope regardless of what comes in our lives."
            },
            {
                "type": "paragraph",
                "content": "Enduring to the end does not simply mean holding on until we die. Instead, it means focusing our lives, thoughts, and actions on Jesus Christ. It includes continuing to exercise faith in Christ each day. We also continue to repent, keep our covenants with God, and seek the companionship of the Holy Ghost."
            },
            {
                "type": "paragraph",
                "content": "Enduring to the end includes “press[ing] forward with a steadfastness in Christ, having a perfect brightness of hope, and a love of God and of all men.” Our Heavenly Father promises that as we endure to the end, we “shall have eternal life” (2 Nephi 31:20)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Gospel of Jesus Christ Blesses All of God’s Children"
            },
            {
                "type": "paragraph",
                "content": "The gospel of Jesus Christ is for all of God’s children. The scriptures teach that “all are alike unto God” regardless of our background or situation. He invites “all to come unto him and partake of his goodness; and he denieth none that come unto him” (2 Nephi 26:33)."
            },
            {
                "type": "paragraph",
                "content": "The gospel blesses us throughout our mortal lives and throughout eternity. We are most likely to be happy—both as individuals and as families—when we live by the teachings of Jesus Christ (see Mosiah 2:41; “The Family: A Proclamation to the World,” ChurchofJesusChrist.org). Living the gospel deepens our joys, inspires our actions, and enriches our relationships."
            },
            {
                "type": "paragraph",
                "content": "Living the gospel of Jesus Christ can also protect us from making choices that would harm us physically or spiritually. It helps us find strength and comfort in times of trial and sorrow. It provides the way to a joyous eternal life."
            },
            {
                "type": "paragraph",
                "content": "One of the great messages of the restored gospel is that we are all part of God’s family. We are His beloved sons and daughters. Regardless of our family situation on earth, each of us is a member of the family of God."
            },
            {
                "type": "paragraph",
                "content": "Another great part of our message is that families can be united for eternity. The family is ordained of God. Heavenly Father’s plan of happiness enables family relationships to continue beyond the grave. Sacred temple ordinances and covenants make it possible for families to be together forever."
            },
            {
                "type": "paragraph",
                "content": "Through the light of the gospel, families can resolve misunderstandings, contentions, and challenges. Families torn by discord can be healed through repentance, forgiveness, and faith in the power of the Atonement of Jesus Christ."
            },
            {
                "type": "paragraph",
                "content": "The gospel of Jesus Christ helps us develop stronger family relationships. The home is the best place to teach and learn the principles of the gospel. A home established on gospel principles will be a place of refuge and safety. It will be a place where the Spirit of the Lord can abide."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "What You Might Teach People in 3–10 Minutes"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "God sent His Beloved Son, Jesus Christ, to earth to redeem us from sin and death."
                    },
                    {
                        "type": "item",
                        "content": "Faith in Jesus Christ is a principle of action and power. Faith helps us experience the Savior’s strengthening power in our lives."
                    },
                    {
                        "type": "item",
                        "content": "Faith in Jesus Christ leads us to repent. Repentance is the process of turning to God and turning away from sin. As we repent, our actions, desires, and thoughts change to be more in harmony with God’s will."
                    },
                    {
                        "type": "item",
                        "content": "When we repent, God forgives us. Forgiveness is possible because Jesus Christ atoned for our sins."
                    },
                    {
                        "type": "item",
                        "content": "Baptism has two parts: baptism by water and by the Spirit. When we are baptized and confirmed, we are cleansed of our sins, giving us a new start in life."
                    },
                    {
                        "type": "item",
                        "content": "After we are baptized by water, we receive the gift of the Holy Ghost through the ordinance of confirmation."
                    },
                    {
                        "type": "item",
                        "content": "As we faithfully follow the gospel path to the end of our lives, God promises that we will have eternal life."
                    }
                ]
            }
        ]
    }
]