[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Premortal Life: God’s Purpose and Plan for Us"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "We Are God’s Children, and We Lived with Him before Our Birth"
                    },
                    {
                        "type": "paragraph",
                        "content": "God is the Father of our spirits. We are literally His children, created in His image. Each of us has a divine nature as a child of God. This knowledge can help us through difficult times and can inspire us to become our best."
                    },
                    {
                        "type": "paragraph",
                        "content": "We lived with God as His spirit children before we were born on earth. We are members of His family."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "We Chose to Come to Earth"
                    },
                    {
                        "type": "paragraph",
                        "content": "Our Heavenly Father loves us and desires that we become like Him. He is an exalted being with a glorified physical body."
                    },
                    {
                        "type": "paragraph",
                        "content": "In our premortal life, we learned that God has a plan for us to become like Him. One part of His plan was that we would leave our heavenly home and come to earth to receive physical bodies. We also needed to gain experience and develop faith during a time away from God’s presence. We would not remember living with God. However, He would provide what we needed so we could return to live with Him."
                    },
                    {
                        "type": "paragraph",
                        "content": "Agency, or the freedom and ability to choose, is an essential part of God’s plan for us. In our premortal life, each of us chose to follow God’s plan and come to earth so we could take the next step in our eternal progression. We understood that while we were here, we would have many new opportunities to grow and experience joy. We also understood that we would face opposition. We would experience temptation, trials, sorrow, and death."
                    },
                    {
                        "type": "paragraph",
                        "content": "In choosing to come to earth, we trusted in God’s love and help. We trusted in His plan for our salvation."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Heavenly Father Chose Jesus Christ to Redeem Us"
                    },
                    {
                        "type": "paragraph",
                        "content": "Jesus Christ is central to God’s plan. Before coming to earth, we knew that we could not return to God’s presence on our own. Heavenly Father chose Jesus Christ, His firstborn Son, to make it possible for us to return to Him and have eternal life."
                    },
                    {
                        "type": "paragraph",
                        "content": "Jesus willingly accepted. He agreed to come to earth and redeem us through His atoning sacrifice. His Atonement and Resurrection would enable God’s purposes for us to be fulfilled."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Creation"
            },
            {
                "type": "paragraph",
                "content": "Heavenly Father’s plan provided for the creation of the earth, where His spirit children would receive physical bodies and gain experience. Our life on earth is necessary for us to progress and become like God."
            },
            {
                "type": "paragraph",
                "content": "Under Heavenly Father’s direction, Jesus Christ created the earth and all living things. Heavenly Father then created man and woman in His own image. The Creation is an expression of God’s love and of His desire for us to have the opportunity to grow."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Fall of Adam and Eve"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Before the Fall"
                    },
                    {
                        "type": "paragraph",
                        "content": "Adam and Eve were the first of Heavenly Father’s spirit children to come to earth. God created their physical bodies in His own image and placed them in the Garden of Eden. In the garden they were innocent, and God provided for their needs."
                    },
                    {
                        "type": "paragraph",
                        "content": "While Adam and Eve were in the garden, God commanded them not to eat the fruit of the tree of knowledge of good and evil. If they obeyed this commandment, they could remain in the garden. However, they would not be able to progress by learning from the opposition and challenges of mortality. They would not be able to know joy because they could not experience sorrow and pain."
                    },
                    {
                        "type": "paragraph",
                        "content": "Satan tempted Adam and Eve to eat the forbidden fruit, and they chose to do so. Because of this choice, they were cast out of the garden and separated from God’s presence. This event is called the Fall."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "After the Fall"
                    },
                    {
                        "type": "paragraph",
                        "content": "After the Fall, Adam and Eve became mortal. No longer in a state of innocence, they understood and experienced both good and evil. They could use their agency to choose between them. Because Adam and Eve faced opposition and challenges, they were able to learn and progress. Because they experienced sorrow, they could also experience joy. (See 2 Nephi 2:22–25.)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Despite their hardships, Adam and Eve felt that being mortal was a great blessing. One blessing was that they could have children. This provided the way for God’s other spirit children to come to earth and receive physical bodies."
                    },
                    {
                        "type": "paragraph",
                        "content": "Concerning the blessings of the Fall, both Adam and Eve rejoiced. Eve said, “Were it not for our transgression we never should have had [children], and never should have known good and evil, and the joy of our redemption, and the eternal life which God giveth unto all the obedient” (Moses 5:11; see also verse 10)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Our Life on Earth"
            },
            {
                "type": "paragraph",
                "content": "Many people wonder, “Why am I here on earth?” Our life on earth is an essential part of God’s plan for our eternal progression. Our ultimate purpose is to prepare to return to God’s presence and receive a fulness of joy. Outlined below are some of the ways that earth life prepares us for this."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Receive a Physical Body"
                    },
                    {
                        "type": "paragraph",
                        "content": "One purpose of coming to earth is to receive a physical body in which our spirit can dwell. Our bodies are sacred, miraculous creations of God. With physical bodies, we can do, learn, and experience many things that our spirits could not. We can progress in ways that we could not as spirits."
                    },
                    {
                        "type": "paragraph",
                        "content": "Because our bodies are mortal, we experience pain, disease, and other trials. These experiences can help us learn patience, compassion, and other divine qualities. They can be part of our path to joy. Choosing the right when it is hard to do is often how faith, hope, and charity become parts of our character."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Learn to Use Agency Wisely"
                    },
                    {
                        "type": "paragraph",
                        "content": "Another purpose of mortality is to learn to use our agency wisely—to choose what is right. Learning to use our agency wisely is essential to becoming like God."
                    },
                    {
                        "type": "paragraph",
                        "content": "Heavenly Father and Jesus Christ teach us what is right and give commandments to guide us to happiness. Satan tempts us to do wrong, wanting us to be miserable as he is. We face opposition between good and evil, which is necessary in learning to use our agency (see 2 Nephi 2:11)."
                    },
                    {
                        "type": "paragraph",
                        "content": "As we obey God, we grow and receive His promised blessings. When we disobey, we distance ourselves from Him and receive the consequences of sin. Although it sometimes appears otherwise, sin eventually leads to unhappiness. Often the blessings of obedience—and the effects of sin—are not immediately evident or outwardly visible. But they are sure, for God is just."
                    },
                    {
                        "type": "paragraph",
                        "content": "Even when we do our best, we all sin and “come short of the glory of God” (Romans 3:23). Knowing this, Heavenly Father provided a way for us to repent so we can return to Him."
                    },
                    {
                        "type": "paragraph",
                        "content": "Repentance brings the power of our Redeemer, Jesus Christ, into our lives (see Helaman 5:11). As we repent, we become cleansed from sin through the atoning sacrifice of Jesus Christ and the gift of the Holy Ghost (see 3 Nephi 27:16–20). Through repentance, we experience joy. The way back to our Heavenly Father is opened to us, for He is merciful. (See “Repentance” in lesson 3.)"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Learn to Walk by Faith"
                    },
                    {
                        "type": "paragraph",
                        "content": "Another purpose of this life is to gain experience that can come only through separation from Heavenly Father. Because we do not see Him, we need to learn to walk by faith (see 2 Corinthians 5:6–7)."
                    },
                    {
                        "type": "paragraph",
                        "content": "God has not left us alone on this journey. He has provided the Holy Ghost to guide, strengthen, and sanctify us. He has also provided scriptures, prophets, prayer, and the gospel of Jesus Christ."
                    },
                    {
                        "type": "paragraph",
                        "content": "Every part of our mortal experience—the joys and sorrows, the successes and setbacks—can help us grow as we prepare to return to God."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Atonement of Jesus Christ"
            },
            {
                "type": "paragraph",
                "content": "Because of the Fall of Adam and Eve, we are all subject to sin and death. We cannot overcome the effects of sin and death by ourselves. In our Heavenly Father’s plan of salvation, He provided a way to overcome the effects of the Fall so we can return to Him. Before the world was created, He chose Jesus Christ to be our Savior and Redeemer."
            },
            {
                "type": "paragraph",
                "content": "Only Jesus Christ could redeem us from sin and death. He is the literal Son of God. He lived a sinless life, completely obedient to His Father. He was prepared and willing to do Heavenly Father’s will."
            },
            {
                "type": "paragraph",
                "content": "The Savior’s Atonement included His suffering in Gethsemane, His suffering and death on the cross, and His Resurrection. He suffered beyond comprehension—so much that He bled from every pore (see Doctrine and Covenants 19:18)."
            },
            {
                "type": "paragraph",
                "content": "Jesus Christ’s Atonement is the most glorious event in all human history. Through His atoning sacrifice, Jesus made the Father’s plan operative. We would be helpless without the Atonement of Jesus Christ because we cannot save ourselves from sin and death (see Alma 22:12–15)."
            },
            {
                "type": "paragraph",
                "content": "Our Savior’s sacrifice was a supreme expression of love for His Father and for us. “The breadth, and length, and depth, and height” of Christ’s love surpass our understanding (Ephesians 3:18; see also verse 19)."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Jesus Christ Overcame Death for All"
                    },
                    {
                        "type": "paragraph",
                        "content": "When Jesus Christ died on the cross, His spirit was separated from His body. On the third day, His spirit and His body were reunited, never to be separated again. He appeared to many people, showing them that He had an immortal body of flesh and bones. This reuniting of spirit and body is called the Resurrection."
                    },
                    {
                        "type": "paragraph",
                        "content": "As mortals, each of us will die. However, because Jesus triumphed over death, every person born on earth will be resurrected. The Resurrection is a divine gift for all, given through the Savior’s mercy and redeeming grace. Each person’s spirit and body will be reunited, and each of us will live forever in a perfected, resurrected body. If not for Jesus Christ, death would end all hope for a future existence with Heavenly Father (see 2 Nephi 9:8–12)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Jesus Makes It Possible for Us to Be Cleansed of Our Sins"
                    },
                    {
                        "type": "paragraph",
                        "content": "To understand the hope we can receive through Christ, we need to understand the law of justice. This is the unchanging law that brings consequences for our actions. Obedience to God brings positive consequences, and disobedience brings negative ones. (See Alma 42:14–18.) When we sin, we become spiritually unclean, and no unclean thing can live in God’s presence (see 3 Nephi 27:19)."
                    },
                    {
                        "type": "paragraph",
                        "content": "During Jesus Christ’s atoning sacrifice, He stood in our place, suffered, and paid the penalty for our sins (see 3 Nephi 27:16–20). God’s plan gives Jesus Christ power to make intercession on our behalf—to stand between us and justice (see Mosiah 15:9). Because of Jesus’s atoning sacrifice, He can claim His rights of mercy on our behalf as we exercise faith unto repentance (see Moroni 7:27; Doctrine and Covenants 45:3–5). “Thus mercy can satisfy the demands of justice, and encircles [us] in the arms of safety” (Alma 34:16)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Only through the gift of the Savior’s Atonement and our repentance can we return to live with God. As we repent, we are forgiven and spiritually cleansed. We are relieved of the burden of guilt for our sins. Our wounded souls are healed. We are filled with joy (see Alma 36:24)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Although we are imperfect and may fall short again, there is more grace, love, and mercy in Jesus Christ than there is failure, flaw, or sin in us. God is always ready and eager to embrace us as we turn to Him and repent (see Luke 15:11–32). Nothing and no one “shall be able to separate us from the love of God, which is in Christ Jesus our Lord” (Romans 8:39)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Jesus Took upon Himself Our Pains, Afflictions, and Infirmities"
                    },
                    {
                        "type": "paragraph",
                        "content": "In His atoning sacrifice, Jesus Christ took upon Himself our pains, afflictions, and infirmities. Because of this, He knows “according to the flesh how to succor his people according to their infirmities” (Alma 7:12; see also verse 11). He invites, “Come unto me,” and as we do, He gives us rest, hope, strength, perspective, and healing (Matthew 11:28; see also verses 29–30)."
                    },
                    {
                        "type": "paragraph",
                        "content": "As we rely on Jesus Christ and His Atonement, He can help us endure our trials, sicknesses, and pain. We can be filled with joy, peace, and consolation. All that is unfair about life can be made right through the Atonement of Jesus Christ."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Spirit World"
            },
            {
                "type": "paragraph",
                "content": "Many people wonder, “What happens after I die?” The plan of salvation provides some important answers to this question."
            },
            {
                "type": "paragraph",
                "content": "Death is part of God’s “merciful plan” for us (2 Nephi 9:6). Rather than the end of our existence, death is the next step in our eternal progression. To become like God, we must experience death and later receive perfected, resurrected bodies."
            },
            {
                "type": "paragraph",
                "content": "When our physical body dies, our spirit continues to live in the spirit world. This is a temporary state of learning and preparation before the Resurrection and Final Judgment. Our knowledge from mortal life remains with us."
            },
            {
                "type": "paragraph",
                "content": "In the spirit world, people who accepted and lived the gospel of Jesus Christ “are received into a state of happiness, which is called paradise” (Alma 40:12). Little children are also received into paradise when they die."
            },
            {
                "type": "paragraph",
                "content": "The spirits in paradise will be at peace from their troubles and sorrows. They will continue their spiritual growth, doing God’s work and ministering to others. They will teach the gospel to those who did not receive it during their mortal life (see Doctrine and Covenants 138:32–37, 57–59)."
            },
            {
                "type": "paragraph",
                "content": "In the spirit world, people who were not able to receive the gospel on earth, or who chose not to follow the commandments, will experience some limitations (see Doctrine and Covenants 138:6–37; Alma 40:6–14). However, because God is just and merciful, they will have an opportunity to be taught the gospel of Jesus Christ. If they accept it and repent, they will be redeemed from their sins (see Doctrine and Covenants 138:58; see also 138:31–35; 128:22). They will be welcomed into the peace of paradise. They will eventually receive a place in a kingdom of glory based on the choices they made in mortality and in the spirit world."
            },
            {
                "type": "paragraph",
                "content": "We remain in the spirit world until we are resurrected."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Resurrection, Salvation, and Exaltation"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Resurrection"
                    },
                    {
                        "type": "paragraph",
                        "content": "God’s plan makes it possible for us to grow and receive eternal life. After our time in the spirit world, the Resurrection is our next step in that growth."
                    },
                    {
                        "type": "paragraph",
                        "content": "The Resurrection is the reuniting of our body and spirit. Each of us will be resurrected. This is made possible by the Savior’s Atonement and Resurrection. (See Alma 11:42–44.)"
                    },
                    {
                        "type": "paragraph",
                        "content": "When we are resurrected, we will each have a perfected physical body, free of pain and sickness. We will be immortal, living forever."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Salvation"
                    },
                    {
                        "type": "paragraph",
                        "content": "Because we will all be resurrected, we will all be saved—or gain salvation—from physical death. This gift is given to us through the grace of Jesus Christ."
                    },
                    {
                        "type": "paragraph",
                        "content": "We can also be saved—or gain salvation—from the consequences that the law of justice requires for our sins. This gift is also made possible through the merits and mercy of Jesus Christ as we repent. (See Alma 42:13–15, 21–25.)"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Exaltation"
                    },
                    {
                        "type": "paragraph",
                        "content": "Exaltation, or eternal life, is the highest state of happiness and glory in the celestial kingdom. Exaltation is a conditional gift. President Russell M. Nelson taught, “Those qualifying conditions include faith in the Lord, repentance, baptism, receiving the Holy Ghost, and remaining faithful to the ordinances and covenants of the temple” (“Salvation and Exaltation,” Ensign or Liahona, May 2008, 9)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Exaltation means living with God forever in eternal families. It is to know God and Jesus Christ, to become like Them, and to experience the life They enjoy."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Judgment and Kingdoms of Glory"
            },
            {
                "type": "paragraph",
                "content": "Note: When first teaching about the kingdoms of glory, teach at a basic level according to a person’s needs and understanding."
            },
            {
                "type": "paragraph",
                "content": "When we are resurrected, Jesus Christ will be our just and merciful judge. With very few exceptions, each of us will receive a place in a kingdom of glory. Although we will all be resurrected, we will not all receive the same eternal glory (see Doctrine and Covenants 88:22–24, 29–34; 130:20–21; 132:5)."
            },
            {
                "type": "paragraph",
                "content": "Individuals who did not have the opportunity to fully understand and obey God’s laws during their mortal life will be given that opportunity in the spirit world. Jesus will judge each person according to his or her faith, works, desires, and repentance in mortality and in the spirit world (see Doctrine and Covenants 138:32–34, 57–59)."
            },
            {
                "type": "paragraph",
                "content": "The scriptures teach of celestial, terrestrial, and telestial kingdoms of glory. Each of them is a manifestation of God’s love, justice, and mercy."
            },
            {
                "type": "paragraph",
                "content": "Those who exercise faith in Christ, repent of their sins, receive the ordinances of the gospel, keep their covenants, receive the Holy Ghost, and endure to the end will be saved in the celestial kingdom. This kingdom will also include people who did not have the opportunity to receive the gospel during their mortal life but “would have received it with all their hearts” and did so in the spirit world (Doctrine and Covenants 137:8; see also verse 7). Children who died before the age of accountability (eight years old) will also be saved in the celestial kingdom (see Doctrine and Covenants 137:10)."
            },
            {
                "type": "paragraph",
                "content": "In the scriptures, the celestial kingdom is compared to the glory or brightness of the sun. (See Doctrine and Covenants 76:50–70.)"
            },
            {
                "type": "paragraph",
                "content": "People who lived honorable lives “who received not the testimony of Jesus in the flesh, but afterwards received it” will receive a place in the terrestrial kingdom (Doctrine and Covenants 76:74). The same is true for those who were not valiant in their testimony of Jesus. This kingdom is compared to the glory of the moon. (See Doctrine and Covenants 76:71–80.)"
            },
            {
                "type": "paragraph",
                "content": "Those who continued in their sins and did not repent in this life or accept the gospel of Jesus Christ in the spirit world will receive their reward in the telestial kingdom. This kingdom is compared to the glory of the stars. (See Doctrine and Covenants 76:81–86.)"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "What You Might Teach People in 3–10 Minutes"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "We are all spirit children of God. We are members of His family. He knows and loves each of us."
                    },
                    {
                        "type": "item",
                        "content": "God has provided a plan for our happiness and progress in this life and in eternity."
                    },
                    {
                        "type": "item",
                        "content": "In God’s plan, we needed to come to earth to receive physical bodies, learn, and grow."
                    },
                    {
                        "type": "item",
                        "content": "Jesus Christ is central to God’s plan. He makes it possible for us to have eternal life."
                    },
                    {
                        "type": "item",
                        "content": "Under God’s direction, Jesus created the earth."
                    },
                    {
                        "type": "item",
                        "content": "Our experiences on earth are intended to help us prepare to return to God’s presence."
                    },
                    {
                        "type": "item",
                        "content": "Each of us sins, and each of us will die. Because God loves us, He sent His Son, Jesus Christ, to earth to redeem us from sin and death."
                    },
                    {
                        "type": "item",
                        "content": "All that is unfair in life can be made right through the Atonement of Jesus Christ."
                    },
                    {
                        "type": "item",
                        "content": "When our physical body dies, our spirit continues to live. Eventually we will all be resurrected. This means that each person’s spirit and body will be reunited, and each of us will live forever in a perfected, resurrected body."
                    },
                    {
                        "type": "item",
                        "content": "When we are resurrected, Jesus Christ will be our judge. With very few exceptions, all of God’s children will receive a place in a kingdom of glory. We can return to live in God’s presence if we are faithful."
                    }
                ]
            }
        ]
    }
]