[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Pray Often"
            },
            {
                "type": "paragraph",
                "content": "Prayer can be a simple conversation with Heavenly Father that comes from the heart. In prayer, we speak with Him openly and honestly. We express love for Him and gratitude for our blessings. We also ask for help, protection, and direction. As we close our prayers, we should take time to pause and listen."
            },
            {
                "type": "paragraph",
                "content": "Jesus taught, “Ye must always pray unto the Father in my name” (3 Nephi 18:19, emphasis added; see also Moses 5:8). As we pray in the name of Jesus Christ, we remember both Him and Heavenly Father."
            },
            {
                "type": "paragraph",
                "content": "Jesus set the example for us to follow as we pray. We can learn much about prayer by studying the Savior’s prayers in the scriptures (see Matthew 6:9–13; John 17)."
            },
            {
                "type": "paragraph",
                "content": "Our prayers can include the following parts:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Begin by addressing Heavenly Father."
                    },
                    {
                        "type": "item",
                        "content": "Express the feelings of our heart, such as gratitude for blessings we have received."
                    },
                    {
                        "type": "item",
                        "content": "Ask questions, seek guidance, and ask for blessings."
                    },
                    {
                        "type": "item",
                        "content": "End by saying, “In the name of Jesus Christ, amen.”"
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "The scriptures admonish us to pray in the morning and in the evening. However, we can pray at any time and in any setting. For our personal and family prayers, it can be meaningful to kneel when we pray. We should always have a prayer in our hearts. (See Alma 34:27; 37:36–37; 3 Nephi 17:13; 19:16.)"
            },
            {
                "type": "paragraph",
                "content": "Our prayers should be thoughtful and from the heart. When we pray, we should avoid saying the same things in the same ways."
            },
            {
                "type": "paragraph",
                "content": "We pray with faith, sincerity, and real intent to act on the answers we receive. As we do this, God will guide us and help us make good decisions. We will feel closer to Him. He will grant us understanding and truth. He will bless us with comfort, peace, and strength."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Study the Scriptures"
            },
            {
                "type": "paragraph",
                "content": "Nephi taught, “Feast upon the words of Christ; for [they] will tell you all things what ye should do” (2 Nephi 32:3; see also 31:20)."
            },
            {
                "type": "paragraph",
                "content": "Studying the scriptures is an essential way to remember and follow Jesus Christ. In the scriptures we learn of His life, ministry, and teachings. We also learn of His promises. As we read the scriptures, we experience His love. Our souls expand, our faith in Him increases, and our minds are enlightened. Our testimonies of His divine mission become stronger."
            },
            {
                "type": "paragraph",
                "content": "We remember and follow Jesus as we apply His words in our lives. We should study the scriptures daily, especially the Book of Mormon."
            },
            {
                "type": "paragraph",
                "content": "The scriptures of The Church of Jesus Christ of Latter-day Saints are the Holy Bible, the Book of Mormon, the Doctrine and Covenants, and the Pearl of Great Price. These are also called the “standard works.”"
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "The Two Great Commandments"
            },
            {
                "type": "paragraph",
                "content": "When Jesus was asked, “Which is the great commandment?” He answered, “Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind.”"
            },
            {
                "type": "paragraph",
                "content": "Jesus then said the second great commandment is like unto the first: “Thou shalt love thy neighbour as thyself” (Matthew 22:36–39). “There is none other commandment greater than these” (Mark 12:31)."
            },
            {
                "type": "paragraph",
                "content": "As God’s spirit children, we have a vast capacity for love. It is part of our spiritual heritage. Living the two great commandments—to love God first and to love our neighbor—is a defining characteristic of disciples of Jesus Christ."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Love of God"
                    },
                    {
                        "type": "paragraph",
                        "content": "There are many ways we can show our love for God. We can keep His commandments (see John 14:15, 21). We can put Him first in our lives, submitting our will to His. We can center our desires, thoughts, and hearts on Him (see Alma 37:36). We can live in gratitude for the blessings He has given us—and be generous in sharing those blessings (see Mosiah 2:21–24; 4:16–21). Through prayer and service to others, we can express and deepen our love for Him."
                    },
                    {
                        "type": "paragraph",
                        "content": "Like other commandments, the commandment to love God is for our benefit. What we love determines what we seek. What we seek determines what we think and do. And what we think and do determines who we are—and who we will become."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Love of Others"
                    },
                    {
                        "type": "paragraph",
                        "content": "Loving others is an extension of our love for God. The Savior taught us many ways to love others (see, for example, Luke 10:25–37 and Matthew 25:31–46). We reach out and welcome them into our hearts and lives. We love by serving—by giving of ourselves even in small ways. We love others by using the gifts that God has given us to bless them."
                    },
                    {
                        "type": "paragraph",
                        "content": "Loving others includes being patient, kind, and honest. It includes forgiving freely. It means treating all people with respect."
                    },
                    {
                        "type": "paragraph",
                        "content": "When we love someone, we and that person are both blessed. Our hearts grow, our lives become more meaningful, and our joy increases."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Blessings"
                    },
                    {
                        "type": "paragraph",
                        "content": "The two great commandments—to love God and love our neighbor—are the foundation of all of God’s commandments (see Matthew 22:40). When we love God first, and also love others, everything in our lives will move into its proper place. This love will affect our perspective, the use of our time, the interests we pursue, and the order of our priorities."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Follow the Prophet"
            },
            {
                "type": "paragraph",
                "content": "God calls prophets to be His representatives on earth. Through His prophets, He reveals truth and provides guidance and warnings."
            },
            {
                "type": "paragraph",
                "content": "God called Joseph Smith to be the first prophet of the latter days (see lesson 1). Successors to Joseph Smith have likewise been called of God to lead His Church, including the prophet who leads it today. We should gain a conviction of the divine calling of the living prophet and follow his teachings."
            },
            {
                "type": "paragraph",
                "content": "The teachings of the living prophets and apostles provide an anchor of eternal truth in a world of shifting values. As we follow God’s prophets, the confusion and strife of the world will not overwhelm us. We will find greater happiness in this life and receive guidance for this part of our eternal journey."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Keep the Ten Commandments"
            },
            {
                "type": "paragraph",
                "content": "God revealed the Ten Commandments to an ancient prophet named Moses to guide his people. These commandments apply just as much in our day. They teach us to worship and show reverence for God. They also teach us how to treat one another."
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "“Thou shalt have no other gods before me” (Exodus 20:3). Other “gods” can include many things, such as possessions, power, or prominence."
                    },
                    {
                        "type": "item",
                        "content": "“Thou shalt not make unto thee any graven image” (Exodus 20:4)."
                    },
                    {
                        "type": "item",
                        "content": "“Thou shalt not take the name of the Lord thy God in vain” (Exodus 20:7)."
                    },
                    {
                        "type": "item",
                        "content": "“Remember the sabbath day, to keep it holy” (Exodus 20:8)."
                    },
                    {
                        "type": "item",
                        "content": "“Honour thy father and thy mother” (Exodus 20:12)."
                    },
                    {
                        "type": "item",
                        "content": "“Thou shalt not kill” (Exodus 20:13)."
                    },
                    {
                        "type": "item",
                        "content": "“Thou shalt not commit adultery” (Exodus 20:14)."
                    },
                    {
                        "type": "item",
                        "content": "“Thou shalt not steal” (Exodus 20:15)."
                    },
                    {
                        "type": "item",
                        "content": "“Thou shalt not bear false witness against thy neighbour” (Exodus 20:16)."
                    },
                    {
                        "type": "item",
                        "content": "“Thou shalt not covet” (Exodus 20:17)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Live the Law of Chastity"
            },
            {
                "type": "paragraph",
                "content": "The law of chastity is a vital part of God’s plan for our salvation and exaltation. Sexual intimacy between husband and wife is ordained of God for the creation of children and for the expression of love within marriage. This intimacy and the power to create human life are intended to be beautiful and sacred."
            },
            {
                "type": "paragraph",
                "content": "God’s law of chastity is abstinence from sexual relations outside of a legal marriage between one man and one woman. This law also means having complete fidelity and loyalty to a person’s spouse after marriage."
            },
            {
                "type": "paragraph",
                "content": "To help us keep the law of chastity, prophets have admonished us to be clean in our thoughts and words. We should avoid pornography in any form. In keeping with the law of chastity, we should be modest in our behavior and appearance."
            },
            {
                "type": "paragraph",
                "content": "Baptismal candidates are to live the law of chastity."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Repentance and Forgiveness"
                    },
                    {
                        "type": "paragraph",
                        "content": "In God’s sight, breaking the law of chastity is very serious (see Exodus 20:14; Ephesians 5:3). It misuses the sacred power that He has given to create life. But He continues to love us even if we have broken this law. He invites us to repent and become clean through the atoning sacrifice of Jesus Christ. The despair of sin can be replaced with the sweet peace of God’s forgiveness (see Doctrine and Covenants 58:42–43)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Blessings"
                    },
                    {
                        "type": "paragraph",
                        "content": "God has given the law of chastity to bless us and the spirit children He sends to earth. Obeying this law is essential to personal peace and to having love, trust, and unity in our family relationships."
                    },
                    {
                        "type": "paragraph",
                        "content": "As we live the law of chastity, we will be protected from the spiritual harm that comes from sexual intimacy outside of marriage. We will also avoid the emotional and physical problems that often accompany such relations. We will grow in our confidence before God (see Doctrine and Covenants 121:45). We will be more open to the influence of the Holy Ghost. We will be better prepared to make sacred covenants in the temple that unite our families for eternity."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Keep the Law of Tithing"
            },
            {
                "type": "paragraph",
                "content": "A great privilege of membership in the Church is the opportunity to pay tithing. As we tithe, we help further God’s work and bless His children."
            },
            {
                "type": "paragraph",
                "content": "The law of tithing has origins in Old Testament times. For example, the prophet Abraham paid tithes of all he possessed (see Alma 13:15; Genesis 14:18–20)."
            },
            {
                "type": "paragraph",
                "content": "The word tithe literally means one-tenth. As we tithe, we donate one-tenth of our income to the Church (see Doctrine and Covenants 119:3–4; interest is understood to mean income). All that we have is a gift from God. When we pay tithing, we show gratitude to Him by returning a portion of what He has given us."
            },
            {
                "type": "paragraph",
                "content": "Paying tithing is an expression of faith. It is also a way to honor God. Jesus taught that we should “seek … first the kingdom of God” (Matthew 6:33), and tithing is a way of doing that."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Use of Tithing Funds"
                    },
                    {
                        "type": "paragraph",
                        "content": "Tithing funds are sacred. We give our tithing to a member of the bishopric, or in many areas we can pay online. When the bishopric receives tithing, they transmit it to Church headquarters."
                    },
                    {
                        "type": "paragraph",
                        "content": "A council composed of the First Presidency, the Quorum of the Twelve Apostles, and the Presiding Bishopric determines how to use tithing funds in God’s work (see Doctrine and Covenants 120:1). These uses include:"
                    },
                    {
                        "type": "list",
                        "content": [
                            {
                                "type": "item",
                                "content": "Building and maintaining temples and meetinghouses."
                            },
                            {
                                "type": "item",
                                "content": "Translating and publishing scriptures."
                            },
                            {
                                "type": "item",
                                "content": "Supporting the activities and operations of local Church congregations."
                            },
                            {
                                "type": "item",
                                "content": "Supporting missionary work throughout the world."
                            },
                            {
                                "type": "item",
                                "content": "Supporting family history work."
                            },
                            {
                                "type": "item",
                                "content": "Funding schools and education."
                            }
                        ]
                    },
                    {
                        "type": "paragraph",
                        "content": "Tithing is not used to pay local Church leaders. They serve voluntarily without any payment."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Blessings"
                    },
                    {
                        "type": "paragraph",
                        "content": "When we pay tithing, God promises blessings that are far greater than what we give. He will “open … the windows of heaven, and pour … out a blessing, that there shall not be room enough to receive it” (Malachi 3:10; see verses 7–12). These blessings may be both spiritual and temporal."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Obey the Word of Wisdom"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "The Lord’s Law of Health"
                    },
                    {
                        "type": "paragraph",
                        "content": "Our bodies are sacred gifts from God. We each need a physical body to become more like Him. Our bodies are so important that the scriptures compare them to temples (see 1 Corinthians 6:19–20)."
                    },
                    {
                        "type": "paragraph",
                        "content": "The Lord wants us to treat our bodies with respect. To help us do this, He revealed a law of health called the Word of Wisdom. This revelation teaches us about eating healthy foods and not using substances that harm our bodies—specifically alcohol, tobacco, and hot drinks (meaning tea and coffee)."
                    },
                    {
                        "type": "paragraph",
                        "content": "In the spirit of the Word of Wisdom, modern prophets have warned against using other substances that are harmful, illegal, or addictive. Prophets have also warned against abusing prescription drugs. (Your mission president will answer questions about whether other substances in your geographic area should not be used.)"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Blessings"
                    },
                    {
                        "type": "paragraph",
                        "content": "The Lord provided the Word of Wisdom for our physical and spiritual well-being. He promises great blessings as we keep this commandment. These blessings include health, wisdom, treasures of knowledge, and protection (see Doctrine and Covenants 89:18–21)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Obeying the Word of Wisdom will help us be more receptive to the promptings of the Holy Ghost. Although we all experience health challenges, obeying this law will help us be healthier in body, mind, and spirit."
                    },
                    {
                        "type": "paragraph",
                        "content": "Baptismal candidates are to obey the Word of Wisdom."
                    },
                    {
                        "type": "paragraph",
                        "content": "For guidance about helping people who are struggling with addictions, see chapter 10."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Keep the Sabbath Day Holy"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A Day for Rest and Worship"
                    },
                    {
                        "type": "paragraph",
                        "content": "The Sabbath is a holy day that God has set apart for us each week to rest from our daily labors and worship Him. One of the Ten Commandments given to Moses is to “remember the sabbath day, to keep it holy” (Exodus 20:8; see also verses 9–11)."
                    },
                    {
                        "type": "paragraph",
                        "content": "In a modern revelation, the Lord reaffirmed that the Sabbath “is a day appointed unto you to rest from your labors, and to pay thy devotions unto the Most High” (Doctrine and Covenants 59:10). He also said the Sabbath should be a day of rejoicing, prayer, and thanksgiving (see verses 14–15)."
                    },
                    {
                        "type": "paragraph",
                        "content": "As part of our Sabbath worship, we attend sacrament meeting each week. In this meeting, we worship God and partake of the sacrament to remember Jesus Christ and His Atonement. When we partake of the sacrament, we renew our covenants with God and show that we are willing to repent of our sins. The ordinance of the sacrament is the center of our Sabbath-day observance."
                    },
                    {
                        "type": "paragraph",
                        "content": "At church we also participate in classes in which we learn more about the gospel of Jesus Christ. Our faith grows as we study the scriptures together. Our love grows as we serve and strengthen each other."
                    },
                    {
                        "type": "paragraph",
                        "content": "In addition to resting from our labors on the Sabbath, we should refrain from shopping and other activities that would make it feel like a common day. We set aside the activities of the world and focus our thoughts and actions on spiritual matters."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "A Day for Doing Good"
                    },
                    {
                        "type": "paragraph",
                        "content": "Doing good on the Sabbath day is at least as important as what we refrain from doing to keep it holy. We learn the gospel, strengthen faith, build relationships, give service, and participate in other uplifting activities with family and friends."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Blessings"
                    },
                    {
                        "type": "paragraph",
                        "content": "Keeping the Sabbath day holy is an expression of our devotion to Heavenly Father and Jesus Christ. As we make our Sabbath activities compatible with God’s intent for the day, we will feel joy and peace. We will be spiritually nourished and physically refreshed. We will also feel closer to God and deepen our relationship with our Savior. We will more fully keep ourselves “unspotted from the world” (Doctrine and Covenants 59:9). The Sabbath will become “a delight” (Isaiah 58:13; see also verse 14)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Obey and Honor the Law"
            },
            {
                "type": "paragraph",
                "content": "Latter-day Saints believe in obeying the law and in being good citizens (see Doctrine and Covenants 134; Articles of Faith 1:12). Church members are encouraged to render service to improve their communities and nations. They are also encouraged to be an influence for sound moral values in society and government."
            },
            {
                "type": "paragraph",
                "content": "Church members are invited to participate in government and the political process in accordance with the law. Members who hold positions in government act in such capacities as concerned citizens, not as representatives of the Church."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Service"
            },
            {
                "type": "paragraph",
                "content": "When we are baptized, we covenant to serve God and to serve others. Serving others is one of the primary ways we serve God (see Mosiah 2:17). The prophet Alma taught those who desired to be baptized that they should be “willing to bear one another’s burdens, … mourn with those that mourn … , and comfort those that stand in need of comfort” (Mosiah 18:8–9)."
            },
            {
                "type": "paragraph",
                "content": "Soon after baptism, new members typically receive a calling to serve in the Church. These callings are voluntary and unpaid. As we accept them and serve diligently, we grow in faith, develop talents, and bless others."
            },
            {
                "type": "paragraph",
                "content": "Another part of our service in the Church is being a “ministering brother” or a “ministering sister.” In this responsibility, we serve assigned individuals and families."
            },
            {
                "type": "paragraph",
                "content": "As disciples of Jesus Christ, we look for opportunities to serve each day. Like Him, we go “about doing good” (Acts 10:38). We serve our neighbors and others in our community. We can participate in service opportunities through JustServe where it is available. We can support the Church’s humanitarian efforts and participate in disaster response."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Sharing the Gospel"
            },
            {
                "type": "paragraph",
                "content": "As part of our baptismal covenant, we promise to “stand as witnesses of God” (Mosiah 18:9). One way we stand as witnesses is by sharing the gospel of Jesus Christ. Helping others receive the gospel is one of the most joyful kinds of service we can give (see Doctrine and Covenants 18:15–16). It is a powerful expression of our love."
            },
            {
                "type": "paragraph",
                "content": "When we experience the blessings of living the gospel, we naturally want to share those blessings. Family members, friends, and acquaintances often become interested as we set a faithful example and they see how the gospel blesses our lives. We can share the gospel in normal and natural ways (see General Handbook, chapter 23)."
            },
            {
                "type": "paragraph",
                "content": "We invite others to participate with us in service, community, recreational, and Church activities. We can invite them to a Church meeting or a baptismal service. We can invite them to watch an online video that explains the gospel of Jesus Christ, to read the Book of Mormon, or to visit a temple open house. There are hundreds of invitations we can extend. Often, inviting simply means including our family, friends, and neighbors in what we are already doing."
            },
            {
                "type": "paragraph",
                "content": "If we ask, God will help us recognize opportunities to share the gospel and tell others about how it blesses our lives."
            },
            {
                "type": "paragraph",
                "content": "For more information about applying the principles of loving, sharing, and inviting, see “Unite with Members” in chapter 9."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Fasting and Fast Offerings"
            },
            {
                "type": "paragraph",
                "content": "God established the law of the fast as a way for us to develop spiritual strength and to help those in need."
            },
            {
                "type": "paragraph",
                "content": "Fasting means going without food and drink for a period of time. The Church usually sets aside the first Sunday of every month as a day of fasting. A fast day typically includes going without food and drink for a 24-hour period if we are physically able. Other important parts of fast Sunday include prayer and bearing testimony. We are also encouraged to fast at other times when we feel the need."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Building Spiritual Strength"
                    },
                    {
                        "type": "paragraph",
                        "content": "Fasting can help us become humble, draw closer to God, and feel spiritually renewed. Before beginning His ministry, Jesus Christ fasted (see Matthew 4:1–2). The scriptures record many accounts of prophets and others fasting so they might increase their spiritual strength and seek special blessings for themselves or others."
                    },
                    {
                        "type": "paragraph",
                        "content": "Fasting and prayer go together. When we fast and pray with faith, we are more attuned to receiving personal revelation. We are also more receptive to recognizing truth and understanding God’s will."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Helping Those in Need"
                    },
                    {
                        "type": "paragraph",
                        "content": "When we fast, we donate money to the Church to help care for people in need. This is called a fast offering. We are invited to give an offering that is at least equal to the value of the meals not eaten. We are encouraged to be generous and give more than the value of these meals if we can. Giving a fast offering is one way we can serve others."
                    },
                    {
                        "type": "paragraph",
                        "content": "Fast offerings are used to provide food and other necessities to people in need, both locally and worldwide. For information about how to contribute fast offerings, see “Donating Tithes and Other Offerings” in this lesson."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Priesthood and Church Organizations"
            },
            {
                "type": "paragraph",
                "content": "The priesthood is the authority and power of God. Through the priesthood, Heavenly Father accomplishes His work “to bring to pass the immortality and eternal life” of His children (Moses 1:39). God grants authority and power to His sons and daughters on earth to help carry out this work."
            },
            {
                "type": "paragraph",
                "content": "The priesthood blesses all of us. Ordinances such as baptism and the sacrament are received through those who hold priesthood offices. We also receive blessings of healing, comfort, and counsel."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "The Priesthood and Church Leadership and Callings"
                    },
                    {
                        "type": "paragraph",
                        "content": "The Church is led by Jesus Christ through prophets and apostles. These leaders are called of God, ordained, and given priesthood authority to act in the Savior’s name."
                    },
                    {
                        "type": "paragraph",
                        "content": "Anciently, Christ gave His Apostles this same priesthood authority, which allowed them to lead His Church after He ascended to heaven. Eventually that authority was lost when people rejected the gospel and the Apostles died."
                    },
                    {
                        "type": "paragraph",
                        "content": "Heavenly messengers restored the priesthood in 1829 through the Prophet Joseph Smith, and the Lord again established His Church with apostles and prophets. (See lesson 1.)"
                    },
                    {
                        "type": "paragraph",
                        "content": "At the local level, bishops and stake presidents have priesthood authority to lead Church congregations."
                    },
                    {
                        "type": "paragraph",
                        "content": "When men and women are called and set apart to serve in the Church, they are given authority from God to act in that calling. This authority is given to missionaries, leaders, teachers, and others until they are released from their callings. It is delegated under the direction of those who hold priesthood keys."
                    },
                    {
                        "type": "paragraph",
                        "content": "Priesthood authority can be used only in righteousness (see Doctrine and Covenants 121:34–46). This authority is a sacred trust to represent the Savior and act in His name. It is always intended to bless and serve others."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Aaronic Priesthood and Melchizedek Priesthood"
                    },
                    {
                        "type": "paragraph",
                        "content": "In the Church, the priesthood includes the Aaronic Priesthood and the Melchizedek Priesthood. Under the direction of those who hold priesthood keys, the Aaronic and Melchizedek Priesthood are conferred on worthy male Church members. After the appropriate priesthood is conferred, the person is ordained to an office in that priesthood, such as deacon or elder. He must be ordained by someone who has the necessary authority."
                    },
                    {
                        "type": "paragraph",
                        "content": "When a man or young man receives the priesthood, he makes a covenant with God to fulfill sacred duties, serve others, and help build up the Church."
                    },
                    {
                        "type": "paragraph",
                        "content": "Young men may receive the Aaronic Priesthood and be ordained deacons beginning in January of the year they turn 12. They may be ordained teachers in the year they turn 14 and priests in the year they turn 16. Male converts who are of age may receive the Aaronic Priesthood soon after baptism and confirmation. Aaronic Priesthood holders administer ordinances such as the sacrament and baptism."
                    },
                    {
                        "type": "paragraph",
                        "content": "After serving for a time as a priest in the Aaronic Priesthood, a worthy man who is at least 18 may receive the Melchizedek Priesthood and be ordained an elder. Men who receive the Melchizedek Priesthood can perform priesthood ordinances such as giving blessings of healing and comfort to family members and others."
                    },
                    {
                        "type": "paragraph",
                        "content": "See General Handbook, 38.2.9.1, for information about new members receiving the priesthood."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Quorums and Church Organizations"
                    },
                    {
                        "type": "paragraph",
                        "content": "Priesthood Quorums. A quorum is an organized group of priesthood holders. Each ward has an elders quorum for adult men. Deacons, teachers, and priests quorums are for young men."
                    },
                    {
                        "type": "paragraph",
                        "content": "Relief Society. The Relief Society includes women ages 18 and over. Members of Relief Society strengthen families, individuals, and the community."
                    },
                    {
                        "type": "paragraph",
                        "content": "Young Women. Young women join the Young Women organization beginning in January of the year they turn 12."
                    },
                    {
                        "type": "paragraph",
                        "content": "Primary. Children ages 3 to 11 are part of the Primary organization."
                    },
                    {
                        "type": "paragraph",
                        "content": "Sunday School. All adults and youth attend Sunday School, where they meet to study the scriptures together."
                    },
                    {
                        "type": "paragraph",
                        "content": "For more information about the priesthood, see General Handbook, chapter 3."
                    },
                    {
                        "type": "paragraph",
                        "content": "For more information about priesthood quorums and Church organizations, see General Handbook, chapters 8–13."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Marriage and Families"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Marriage"
                    },
                    {
                        "type": "paragraph",
                        "content": "Marriage between a man and a woman is ordained of God. It is central to His plan for the eternal progress of His children."
                    },
                    {
                        "type": "paragraph",
                        "content": "The union of a husband and wife in marriage should be their most cherished earthly relationship. They have a sacred responsibility to be loyal to each other and faithful to their marriage covenant."
                    },
                    {
                        "type": "paragraph",
                        "content": "A husband and wife are equal in God’s eyes. One should not dominate the other. Their decisions should be made in unity and love, with full participation of both."
                    },
                    {
                        "type": "paragraph",
                        "content": "As a husband and wife love each other and work together, their marriage can be the source of their greatest happiness. They can help each other and their children progress toward eternal life."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "The Family"
                    },
                    {
                        "type": "paragraph",
                        "content": "Like marriage, the family is ordained of God and is central to His plan for our eternal happiness. Our families are most likely to be happy when we live by the teachings of Jesus Christ. Parents teach their children the gospel of Jesus Christ and set an example in living it. Families provide opportunities for us to love and serve each other."
                    },
                    {
                        "type": "paragraph",
                        "content": "Parents should make their family their highest priority. It is a sacred privilege and responsibility for parents to care for the children they are able to bear or adopt."
                    },
                    {
                        "type": "paragraph",
                        "content": "All families have challenges. As we seek God’s support and keep His commandments, family challenges can help us learn and grow. Sometimes these challenges help us learn to repent and forgive."
                    },
                    {
                        "type": "paragraph",
                        "content": "Church leaders have encouraged members to hold a weekly home evening. Parents use this time to teach their children the gospel, strengthen family relationships, and have fun together. Church leaders have also issued a proclamation that teaches important truths about the family (see “The Family: A Proclamation to the World,” ChurchofJesusChrist.org)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Other ways to strengthen the family include family prayer, scripture study, and worshipping together at church. We can also research family history, gather family stories, and serve others."
                    },
                    {
                        "type": "paragraph",
                        "content": "Many people have limited opportunities for marriage or for loving family relationships. Many have experienced divorce and other difficult family circumstances. However, the gospel blesses us individually regardless of our family circumstance. And as we are faithful, God will provide a way for us to have the blessings of loving families, whether in this life or in the life to come."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Temple and Family History Work for Deceased Ancestors"
            },
            {
                "type": "paragraph",
                "content": "Heavenly Father loves all His children and desires their salvation and exaltation. Yet billions of people have died without hearing the gospel of Jesus Christ or receiving the saving ordinances of the gospel. These ordinances include baptism, confirmation, priesthood ordination for men, the temple endowment, and eternal marriage."
            },
            {
                "type": "paragraph",
                "content": "Through His grace and mercy, the Lord has provided another way for these people to receive the gospel and its ordinances. In the spirit world, the gospel is preached to those who have died without receiving it (see Doctrine and Covenants 138). In temples, we can perform the ordinances on behalf of our deceased ancestors and others. These deceased people in the spirit world can then accept or reject the gospel and the ordinances performed for them."
            },
            {
                "type": "paragraph",
                "content": "Before we can perform these ordinances, we need to identify our ancestors who have not received them. Identifying our family members so they can receive ordinances is a central purpose of our family history work. When we find information about them, we add it to the Church’s database at FamilySearch.org. Then we (or others) can perform proxy ordinances for them in the temple."
            },
            {
                "type": "paragraph",
                "content": "As we identify our ancestors and perform ordinances for them, our families may become united for eternity."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Temples, the Endowment, Eternal Marriage, and Eternal Families"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Temples"
                    },
                    {
                        "type": "paragraph",
                        "content": "The temple is the house of the Lord. It is a holy place where we can make covenants with God as we receive His sacred ordinances. As we keep these covenants, we will have the power of godliness manifest in our lives (see Doctrine and Covenants 84:19–22; 109:22–23)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "The Endowment"
                    },
                    {
                        "type": "paragraph",
                        "content": "One of the ordinances we receive in the temple is called the endowment. The word endowment means “a gift.” This gift of knowledge and power comes from God. During the endowment, we make covenants with God that bind us to Him and His Son, Jesus Christ (see chapter 1)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Adults may be eligible to receive their own temple endowment after at least one year of Church membership. For more information about the endowment, see General Handbook, 27.2."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Eternal Marriage and Eternal Families"
                    },
                    {
                        "type": "paragraph",
                        "content": "God’s plan of happiness enables family relationships to endure beyond the grave. In the temple we can be married for time and eternity. This makes it possible for families to be together forever."
                    },
                    {
                        "type": "paragraph",
                        "content": "After married couples have received their temple endowment, they may be sealed or married for eternity. Their children may be sealed to them."
                    },
                    {
                        "type": "paragraph",
                        "content": "A husband and wife who have been sealed in the temple must keep the covenants they have made to receive the blessings of eternal marriage."
                    }
                ]
            }
        ]
    }
]