[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Hitobito wo maneku"
            },
            {
                "type": "paragraph",
                "content": "Mitama no michibiki wo kanjita toki ni wa, baputesuma to kakunin wo ukeru you ni hitobito wo maneite kudasai. kore wa dono ressunchuu ni mo okori emasu."
            },
            {
                "type": "paragraph",
                "content": "Baputesuma no kyougi wo oshie, hitobito ga Kirisuto no kyougi wo rikai suru no wo tasukete kudasai (ressun 3 sanshou). baputesuma no seiyaku, tsumi no yurushi wo ukeru koto, soshite kakunin wo tooshite seirei no tamamono wo ukeru koto no taisetsusa to yorokobi ni tsuite oshiete kudasai."
            },
            {
                "type": "paragraph",
                "content": "Kore made ni anata ga oshieta koto to, jibun ga kawasu seiyaku wo kakujitsu ni rikai shite iru you ni suru koto ni yotte, hitobito wo baputesuma e sonaete kudasai. baputesuma no seiyaku wa tsugi no toori desu:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Susunde Iesu Kirisuto no gyomei wo ukeru."
                    },
                    {
                        "type": "item",
                        "content": "Kami no imashime wo mamoru."
                    },
                    {
                        "type": "item",
                        "content": "Kami to hito ni tsukaeru."
                    },
                    {
                        "type": "item",
                        "content": "Saigo made taeshinobu. (ressun 4 sanshou)"
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "Ika wo wakachiauto yoideshou:"
            },
            {
                "type": "paragraph",
                "content": "\"baputesuma wo ukeru toki, watashitachi wa \"shuni tsukaete shu no imashime wo mamoru to iu seiyaku wo shu to kawa su \" koto wo kami no mae ni shoumei shimasu. watashitachi ga kono seiyaku wo kawasu toki, kami wa \"masumasu yutaka ni mitama wo chuu gu \" (Moosaya 18: 10) to yakusoku shite kudasaimasu.\""
            },
            {
                "type": "paragraph",
                "content": "Baputesuma e hitobito wo maneku toki wa, gutaiteki katsu chokusetsuteki de arubeki desu. tsugi no you ni yuuto yoideshou:"
            },
            {
                "type": "paragraph",
                "content": "\"Iesu Kirisuto no mohan ni shitagatte, kono gishiki wo toriokonau you ni hijiri makasareta hito kara baputesuma wo ouke ni narimasu ka. watashitachi ga, baputesuma no junbi wo tasukemasu. hizuke ni wa anata wa junbi ga dekite iru to omoimasu. kono hi ni baputesuma wo ukeru you, sonaete itadakemasu ka.\""
            },
            {
                "type": "paragraph",
                "content": "Dono you na hatarakikake wo suru toki mo onaji desuga, baputesuma e no maneki wo ukeirete sore ni tomonau seiyaku wo mamoru toki ni ukeru ookina shukufuku wo yakusoku shite kudasai. korera no shukufuku ni tsuite, akashi wo wakachiatte kudasai."
            },
            {
                "type": "paragraph",
                "content": "Baputesuma to kakunin ga saishuuteki na mokuteki chi de wa nai koto wo oshiete kudasai. mushiro, sorera wa sono hito no jinsei ni kibou to yorokobi to kami no chikara wo sarani juubun ni motarasu, kaishin no michi no ichi chiten desu (Moosaya 27: 25 - 26 sanshou). baputesuma to kakunin wo uketa ato, hitobito wa seiyaku no michi wo ayunde iku naka de, mitama ni yotte sei merareru no wo machinozomu koto ga dekimasu."
            },
            {
                "type": "paragraph",
                "content": "Kanou de areba, anata ga oshiete iru hitobito wo baputesuma kai ya, kakunin ga okonawareru seisan kai ni shusseki suru you maneite kudasai."
            }
        ]
    }
]