[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Baputesuma no mensetsu no shitsumon"
            },
            {
                "type": "paragraph",
                "content": "Baputesuma no mensetsu no shitsumon wa ika no toori desu:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Kami ga eien no onchichi de arareru koto wo shinjite imasu ka. Iesu Kirisuto ga kami no onko de arare, yo no sukuinushi, aganai nushi de arareru koto wo shinjite imasu ka."
                    },
                    {
                        "type": "item",
                        "content": "Iesu Kirisuto no kyoukai to fukuin ga yogensha Josefu Sumisu wo tooshite kaifuku sareta koto wo shinjite imasu ka. genzai no daikanchou no namae ga kami no yogensha de aru koto wo shinjite imasu ka. sono koto wa anata ni totte dono you na imi ga arimasu ka."
                    },
                    {
                        "type": "item",
                        "content": "Kuiaratame to wa anata ni totte dono you na koto desu ka. anata wa kako no tsumi wo subete kuiaratameta to kanjite imasu ka."
                    },
                    {
                        "type": "item",
                        "content": "Anata wa matsujitsu seito Iesu Kirisuto kyoukai no kaiin ni naru koto ni wa, fukuin no hyoujun ni shitagatta seikatsu wo suru koto ga fukumareru koto wo osowatte kimashita. tsugi no hyoujun wa dono you na imi de aru to rikai shite imasu ka. sorera no hyoujun ni susunde shitagaitai to omoimasu ka.\n\n\njunketsu no rippou. kono rippou wa houteki ni kekkon shita danjokan no musubitsuki igai no arayuru seiteki kankei wo kinjite imasu.\n\n\njuubun no ichi no rippou\n\n\nchie no kotoba\n\n\nansoku hi wo kiyoku tamotsu. kore ni wa maishuu seisan wo uke, hitobito ni houshi wo suru koto mo fukumaremasu."
                    },
                    {
                        "type": "item",
                        "content": "Anata wa kako ni juudai na hanzai ni kakawatta koto ga arimasu ka. moshi areba, genzai shikkou yuuyochuu mata wa kari shakuhouchuu desu ka."
                    },
                    {
                        "type": "item",
                        "content": "Kore made datai ni kakawatta koto wa arimasu ka. ( \"sougou tebiki\" 38. 6. 1 sanshou)"
                    },
                    {
                        "type": "item",
                        "content": "Anata wa baputesuma wo ukeru toki, susunde Kirisuto no gyomei wo uke, hitobito ni tsukae, itsu de mo kami no shounin to nari, shougai wo tsuujite kami no imashime wo mamoru koto wo kami to seiyakushimasu. kono seiyaku wo kawashi, seiyaku ni chuujitsu ni seikatsu suru kokorogamae ga dekite imasu ka."
                    }
                ]
            }
        ]
    }
]