[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Zensei de no seikatsu - watashitachi ni taisuru kami no mokuteki to keikaku"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Watashitachi wa kami no kodomo de ari, umareru mae ni kami to tomo ni sunde ita"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami wa watashitachi no rei no chichi desu. watashitachi wa moji doori kami no kodomo de ari, kami no katachi ni souzou saremashita. watashitachi wa sorezore ga kami no kodomo to shite shinsei na tokushitsu wo motte imasu. kono chishiki wa, konnan na toki ni tasuke to nari, saikou no jibun ni naru you ni watashitachi wo kobu shite kuremasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa chijou ni umareru mae, kami no rei no kodomo to shite kami to tomo ni sunde imashita. watashitachi wa kami no kazoku no ichiin desu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Watashitachi wa chijou ni kuru koto wo eranda"
                    },
                    {
                        "type": "paragraph",
                        "content": "Ten no onchichi wa watashitachi wo aishite orare, gojibun no you ni natte hoshii to nozonde oraremasu. kami wa eikou ni michita nikutai wo motsu, shouei shita mikata desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Zensei de, watashitachi wa jibun ga kami no you ni naru tame no keikaku wo kami ga omochide aru koto wo shirimashita. kami no keikaku no ichibu to shite, watashitachi wa ten no ie wo hanare, chijou ni yatte kite nikutai wo ukeru koto ni natte imashita. mata, kami nomi moto kara hanarete iru aida ni, keiken wo ete, shinkou wo hagukumu hitsuyou ga arimashita. watashitachi wa kami to tomo ni sunde ita koto wo wasurete shimaimasu. shikashi, kami wa watashitachi ga kami nomi moto ni modotte tomo ni sumu koto ga dekiru you ni hitsuyou na mono wo ataete kudasaimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Sentaku no jiyuu, sunawachi erabu jiyuu to nouryoku wa, kami ga watashitachi no tame ni youi sareta keikaku no fukaketsu na youso desu. zensei ni oite, watashitachi wa sorezore ga kami no keikaku ni shitagai, eien no shinpo ni okeru tsugi no dankai ni susumu koto ga dekiru you ni chijou ni kuru koto wo erabimashita. koko ni iru aida ni, seichou shi, yorokobi wo keiken suru tame ni takusan no atarashii kikai wo eru koto wo rikai shite imashita. mata hantai no mono ni chokumen suru koto mo rikai shite imashita. yuuwaku ya shiren, kanashimi, shi wo keiken suru koto ni naru no desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Chijou ni kuru sentaku wo suru ue de, watashitachi wa kami no ai to tasuke ni shinrai wo yosemashita. watashitachi no sukui no tame no kami no keikaku ni shinrai wo yosemashita."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Ten no onchichi wa watashitachi wo aganau tame ni Iesu Kirisuto wo erabareta"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami no keikaku no chuushin wa, Iesu Kirisuto desu. chijou ni kuru mae, watashitachi wa jibun no chikara de wa kami nomi moto ni modorenai koto wo shitte imashita. ten no onchichi wa, watashitachi ga gojibun nomi moto ni modori, eien no inochi wo eru koto ga dekiru you ni suru tame ni, gojibun no choushi de aru Iesu Kirisuto wo erabaremashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu wa susunde sore wo ouke ni narimashita. shu wa chijou ni kite, gojibun no aganai no gisei wo tooshite watashitachi wo aganau koto ni doui saremashita. shu no aganai to fukkatsu ni yori, watashitachi ni taisuru kami no mokuteki no tassei ga kanou to naru no desu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Souzou"
            },
            {
                "type": "paragraph",
                "content": "Ten no onchichi no keikaku ni yori, chikyuu ga souzou sare, kami no rei no kodomotachi ga nikutai wo ukete keiken wo eru koto ga kanou ni narimashita. chijou de no seikatsu wa, watashitachi ga shinpo shi, kami no you ni naru tame ni hitsuyou na mono desu."
            },
            {
                "type": "paragraph",
                "content": "Ten no onchichi no shiji no moto ni, Iesu Kirisuto wa chikyuu to subete no ikimono wo souzou saremashita. sore kara ten no onchichi wa gojibun no katachi ni dansei to josei wo tsukuraremashita. souzou wa kami no ai to, watashitachi ni seichou no kikai wo ete hoshii to iu kami no nozomi no araware desu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Adamu to Eba no daraku"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Daraku mae"
                    },
                    {
                        "type": "paragraph",
                        "content": "Adamu to Eba wa, saisho ni chijou ni kita ten no onchichi no rei no kodomo deshita. kami wa gojibun no katachi ni karera no nikutai wo tsukuri, karera wo eden no sono ni okaremashita. sono de wa, karera wa tsumi no nai joutai de ari, kami ga karera ni hitsuyou na mono wo ataeraremashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Adamu to Eba ga sono ni ita toki, kami wa karera ni zen'aku wo shiru konomi wo tabete wa naranai to meijiraremashita. kono imashime ni shitagau nara, karera wa sono ni todomaru koto ga dekimashita. shikashi, hantai no mono ya gense no shiren kara manabu koto ni yotte shinpo suru koto ga dekimasendeshita. kanashimi ya kutsuu wo keiken dekinai no de, yorokobi wo shiru koto ga dekinakattadeshou."
                    },
                    {
                        "type": "paragraph",
                        "content": "Satan wa kinjirareta jitsu wo taberu you ni Adamu to Eba wo yuuwaku shi, futari wa sono jitsu wo taberu koto wo erabimashita. kono erabi no tame ni, karera wa sono kara oidasare, kami no gozen kara hikihanasaremashita. kono dekigoto wa daraku to yobaremasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Darakugo"
                    },
                    {
                        "type": "paragraph",
                        "content": "Daraku no ato, Adamu to Eba wa shisubeki joutai ni narimashita. mohaya tsumi no nai joutai de wa nakunari, zen to aku no ryouhou wo rikai shi, keiken shimashita. sentaku no jiyuu wo mochiite, zen to aku no dochira ka wo erabu koto ga dekimashita. Adamu to Eba wa hantai no mono ya shiren ni chokumen shita no de, manabi, shinpo suru koto ga dekimashita. kanashimi wo keiken shita no de, yorokobi mo keiken suru koto ga dekimashita (2 nii fai 2: 22 - 25 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Samazama na konnan ni mo kakawarazu, Adamu to Eba wa shisubeki joutai ni aru koto wa ookina shukufuku de aru to kanjimashita. hitotsu no shukufuku wa, kodomo wo moukeru koto ga dekiru koto deshita. kore ni yori, kami no hoka no rei no kodomotachi ga chijou ni yatte kite nikutai wo erareru you ni narimashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Adamu to Eba wa, daraku ni yoru shukufuku ni tsuite yorokobimashita. Eba wa tsugi no you ni iimashita. \"watashitachi no somuki ga nakatta naraba, watashitachi wa kesshite shison wo motsu koto wa naku, mata zen'aku mo, aganai no yorokobi mo, kami ga subete no juujun na mono ni ataete kudasaru eien no inochi mo, kesshite shiru koto wa nakattadeshou.\" (Moose 5: 11. 10 setsu mo sanshou)"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Chijou de no watashitachi no seikatsu"
            },
            {
                "type": "paragraph",
                "content": "Ooku no hitobito ga, \"watashi wa naze chijou ni iru no darou ka\" to gimon ni omotte imasu. chijou de no watashitachi no seikatsu wa, watashitachi no eien no shinpo no tame no kami no keikaku ni oite kakasenai bubun desu. watashitachi no kyuukyoku no mokuteki wa, kami nomi moto ni modotte michimichiru yorokobi wo ukeru tame ni sonaeru koto desu. chijou de no seikatsu ga dono you ni sono tame no sonae to naru ka, ika ni matome wo shimeshimasu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Nikutai wo uru"
                    },
                    {
                        "type": "paragraph",
                        "content": "Chijou ni kita mokuteki no hitotsu wa, watashitachi no rei ga yadoru koto no dekiru nikutai wo eru koto desu. watashitachi no nikutai wa shinsei na, kami no kisekiteki na souzou mono desu. nikutai ga aru koto de, watashitachi no rei ni wa dekinai ooku no koto wo okonai, manabi, keiken suru koto ga dekimasu. rei no joutai de wa dekinakatta houhou de shinpo suru koto ga dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi no nikutai wa shisubeki joutai na no de, itami ya byouki, sono hoka no shiren wo keiken shimasu. korera no keiken ni yori, watashitachi wa nintai ya omoiyari nado no shinsei na tokushitsu wo manabu koto ga dekimasu. korera no koto wa, watashitachi no yorokobi ni itaru michi no ichibu to narimasu. tadashii koto wo erabu no ga muzukashii toki ni sousuru koto de, shinkou, kibou, jiai ga watashitachi no jinkaku no ichibu to naru koto ga yoku arimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Sentaku no jiyuu wo kashikoku tsukau koto wo manabu"
                    },
                    {
                        "type": "paragraph",
                        "content": "Gense no mou hitotsu no mokuteki wa, sentaku no jiyuu wo kashikoku tsukau, tsumari tadashii erabi wo suru koto wo manabu koto desu. sentaku no jiyuu wo kashikoku tsukau koto wo manabu no wa, kami no you ni naru tame ni fukaketsu desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ten no onchichi to Iesu Kirisuto wa watashitachi ni nan ga tadashii ka wo oshie, watashitachi wo koufuku e to michibiku imashime wo ataete kudasaimasu. satan wa watashitachi ni jibun to onaji you ni mijime ni natte hoshii no de, machigatta koto wo suru you yuuwaku shite kimasu. watashitachi wa zen to aku no tairitsu ni chokumen shimasu. sore wa, sentaku no jiyuu wo tsukau koto wo manabu no ni hitsuyou na koto desu (2 nii fai 2: 11 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa kami ni shitagau toki, seichou shite, kami no yakusoku sareta shukufuku wo ukemasu. shitagawanai toki, kami kara hanare, tsumi no kekka wo ukeru koto ni narimasu. tokidoki, tsumi wo okashite iru hito ga shiawase sou ni mieru koto mo arimasuga, tsumi wa saishuuteki ni fukou wo manekimasu. juujun no shukufuku wa, soshite tsumi no eikyou mo, sugu ni akiraka ni naranai koto ya, omotedatte me ni mienai koto ga shibashiba arimasu. shikashi sorera wa kakujitsu ni yatte kimasu. kami wa kousei na mikata de arukara desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Saizen wo tsukushite ite mo, watashitachi wa mina tsumi wo okashi, \"kami no eikou wo ukerarenaku natte\" (Rooma 3: 23) imasu. ten no onchichi wa kono koto wo gozonjina no de, watashitachi ga gojibun no moto ni modoreru you ni, kuiaratameru houhou wo ataete kudasaimashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kuiaratame wa, aganai nushi Iesu Kirisuto no chikara wo watashitachi no seikatsu ni motarashimasu (hira man 5: 11 sanshou). kuiaratameru toki, watashitachi wa Iesu Kirisuto no aganai no gisei to seirei no tamamono wo tooshite tsumi kara kiyomeraremasu (3 nii fai 27: 16 - 20 sanshou). kuiaratame wo tooshite, watashitachi wa yorokobi wo keiken shimasu. watashitachi ni wa ten no onchichi no moto ni modoru michi ga hirakarete imasu. kami wa awaremi fukai mikata dakara desu (ressun 3 no \"kuiaratame\" wo sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shinkou ni yotte ayumu koto wo manabu"
                    },
                    {
                        "type": "paragraph",
                        "content": "Konoyo de no seikatsu no mou hitotsu no mokuteki wa, ten no onchichi kara hikihanasarete iru joutai de nomi erareru keiken wo suru koto desu. watashitachi wa kami wo miru koto ga dekinai no de, shinkou ni yotte ayumu koto wo manabanakereba narimasen (2 Korinto 5: 6 - 7 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami wa kono tabi ni oite watashitachi wo hitori ni shite wa oraremasen. watashitachi wo michibiki, tsuyome, sei meru tame ni, seirei wo ataete kudasatte imasu. mata, seibun, yogensha, inori, soshite Iesu Kirisuto no fukuin wo ataete kudasatte imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Gense de no keiken no subete no youso, sunawachi yorokobi to kanashimi, seikou to zasetsu ni yotte, watashitachi wa seichou suru koto ga deki, kami nomi moto ni modoru junbi wo suru no desu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Iesu Kirisuto no shokuzai"
            },
            {
                "type": "paragraph",
                "content": "Adamu to Eba no daraku no tame ni, watashitachi wa mina, tsumi to shi wo keiken shimasu. tsumi to shi no eikyou ni jibun no chikara de uchikatsu koto wa dekimasen. ten no onchichi no sukui no keikaku ni oite, onchichi wa watashitachi ga mimoto ni modoru koto ga dekiru you ni, daraku no eikyou ni uchikatsu houhou wo sonaete kudasaimashita. sekai ga souzou sareru mae ni, onchichi wa Iesu Kirisuto wo watashitachi no sukuinushi, aganai nushi to shite erabaremashita."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto dake ga, watashitachi wo tsumi to shi kara aganau koto ga odeki ni narimashita. shu wa moji doori kami no onko de araremasu. shu wa tsumi no nai shougai wo okuri, onchichi ni kanzen ni juujun de araremashita. shu wa sonaerarete ori, ten no onchichi no okokoro wo susunde okonawaremashita."
            },
            {
                "type": "paragraph",
                "content": "Sukuinushi no shokuzai ni wa, getsusemane de no shu no kurushimi, juujikajou de no shu no kurushimi to shi, soshite shu no fukkatsu ga fukumaremasu. shu wa rikai no oyobanai hodo kurushimare, sono kurushimi wa arayuru keana kara chi wo nagasu hodo hageshii mono deshita (kyougi to seiyaku19: 18 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto no shokuzai wa, jinrui no arayuru rekishi no naka de mottomo eikou aru dekigoto desu. Iesu wa sono aganai no gisei wo tooshite, onchichi no keikaku ni kouryoku wo motarasaremashita. jibun wo tsumi to shi kara sukuu koto no dekinai watashitachi wa, Iesu Kirisuto no shokuzai ga nakereba nan mo dekimasen (aruma 22: 12 - 15 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Sukuinushi no gisei wa, onchichi to watashitachi ni taisuru ai no shikou no hyougen desu. Kirisuto no ai no \"hirosa, nagasa, takasa, fukasa\" (Epeso 3: 18. 19 setsu mo sanshou) wa watashitachi no rikai wo koeta mono desu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Iesu Kirisuto wa subete no hito no tame ni shini uchikatareta"
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu Kirisuto ga juujikajou de nakunarareta toki, sono rei wa nikutai kara hanaremashita. sore kara 3kame ni, Iesu no rei to nikutai wa eien ni hitotsu ni nari, ni do to hanareru koto no nai joutai ni natta no desu. shu wa ooku no hitobito ni osugata wo arawasare, gojibun ga fushi fumetsu no kotsuniku no karada wo motte orareru koto wo shimesaremashita. kono nikutai to rei ga futatabi hitotsu ni naru koto wo fukkatsu to yobimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Gense de wa, watashitachi wa mina, shi wo mukaemasu. shikashi, Iesu ga shini uchikatareta no de, chijou ni umareru subete no hito wa fukkatsu shimasu. fukkatsu wa, sukuinushi no awaremi to aganai no megumi wo tooshite subete no hito ni ataerareru shinsei na okurimono desu. sorezore no hito no rei to nikutai ga futatabi hitotsu ni nari, watashitachi hitorihitori ga fukkatsu shita kanzen na karada de eien ni ikiru no desu. Iesu Kirisuto ga orarenakatta nara, shourai ten no onchichi to tomo ni sumu to iu nozomi wa, shi ni yotte subete tatareru koto ni narimasu (2 nii fai 9: 8 - 12 sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Iesu wa watashitachi ga tsumi kara kiyomerareru koto wo kanou ni shite kudasaru"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kirisuto wo tooshite erareru kibou wo rikai suru ni wa, seigi no rippou wo rikai suru hitsuyou ga arimasu. kore wa watashitachi no koudou ni taishite kekka wo motarasu fuhen no rippou desu. kami e no juujun wa yoi kekka wo motarashi, fujuujun wa warui kekka wo motarashimasu (aruma 42: 14 - 18 sanshou). tsumi wo okasuto, watashitachi wa reiteki ni yogoreta mono to nari, kiyoku nai mono wa kesshite kami no gozen ni sumu koto ga dekimasen (3 nii fai 27: 19 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu Kirisuto wa aganai no gisei no aida, watashitachi no kawari to nari, kurushimi, watashitachi no tsumi no daika wo harawaremashita (3 nii fai 27: 16 - 20 sanshou). kami no keikaku de wa Iesu Kirisuto ni, watashitachi to Masayoshi to no aida ni tachi, watashitachi no tame ni torinashi wo suru chikara ga ataerarete imasu (Moosaya 15: 9 sanshou). Iesu wa sono aganai no gisei no yue ni, watashitachi ga kuiaratame wo shoujiru shinkou wo hatarakaseru toki, watashitachi ni taisuru awaremi no kenri wo motomeru koto ga odeki ni naru no desu (moro nai 7: 27 ; kyougi to seiyaku45: 3 - 5 sanshou). \"kono you ni, awaremi wa seigi no youkyuu wo mitashi, watashitachi wo ude ni tsutsumikonde hogo\" (aruma 34: 16) shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Sukuinushi no shokuzai no tamamono to watashitachi no kuiaratame wo tooshite nomi, watashitachi wa mimoto ni modotte kami to tomo ni sumu koto ga dekimasu. kuiaratameru toki, watashitachi wa yurusare, reiteki ni kiyomeraremasu. zaiaku kan to iu omoni ga torinozokaremasu. kizutsuita kokoro ga iyasaremasu. yorokobi ni mitasaremasu (aruma 36: 24 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa fukanzen de ari, futatabi machigai wo okasu ka mo shiremasenga, watashitachi ni shippai ya ketten ya tsumi ga atte mo, Iesu Kirisuto wa sore ijou ni megumi to ai to awaremi wo omochi desu. kami wa watashitachi ga kami ni tachikaette kuiaratameru toki ni, itsu de mo watashitachi wo dakishimetai to omotte oraremasu (Ruka 15: 11 - 32 sanshou). nan de arouto, dare de arouto, \"watashitachi no shu Kirisuto Iesu ni okeru kami no ai kara, watashitachi wo hikihanasu koto wa deki masen .\" (Rooma 8: 39)"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Iesu wa watashitachi no kutsuu ya kunan ya yowasa wo gojishin ni owareta"
                    },
                    {
                        "type": "paragraph",
                        "content": "Aganai no gisei ni oite, Iesu Kirisuto wa watashitachi no kutsuu, kunan, yowasa wo gojishin ni ukeraremashita. kore ni yori, shu wa \"gojibun no tami wo karera no yowasa ni oujite dono you ni sukuu ka wo niku ni oite chi tte orareru \" (aruma 7: 12. 11 setsu mo sanshou) no desu. shu wa \"watashi no moto ni ki nasai\" (Matai 11: 28. 29 - 30 setsu mo sanshou) to maneite oraremasu. watashitachi ga sou suru toki, shu wa watashitachi ni ansoku to kibou, tsuyosa, arata na shiten, iyashi wo ataete kudasaimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu Kirisuto to shu no shokuzai ni tayoru toki, shu wa watashitachi ga shiren ya byouki ya kutsuu ni taeshinobu koto ga dekiru you tasukete kudasaimasu. watashitachi wa yorokobi to Heian to nagusame de mitasareru koto ga dekimasu. jinsei no naka de keiken suru subete no fukouhei na koto wa, Iesu Kirisuto no shokuzai ni yotte tadasareru no desu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Reikai"
            },
            {
                "type": "paragraph",
                "content": "Ooku no hitobito ga, \"shindara dou naru no darou ka\" to gimon ni omotte imasu. sukui no keikaku wa kono gimon ni taishite ikutsu ka no juuyou na kotae wo ataete kuremasu."
            },
            {
                "type": "paragraph",
                "content": "Shi wa, watashitachi no tame ni youi sareta kami no \"awaremi ni michita keikaku\" no ichibu desu (2 nii fai 9: 6). shi wa watashitachi no sonzai no owari de wa naku, watashitachi no eien no shinpo ni okeru tsugi no dankai desu. kami no you ni naru tame ni wa, watashitachi wa shi wo keiken shi, sono go, kanzen na fukkatsu tai wo ukenakereba narimasen."
            },
            {
                "type": "paragraph",
                "content": "Watashitachi no nikutai ga shinda ato, watashitachi no rei wa reikai de iki tsuzukemasu. kore wa fukkatsu to saigo no sabaki no mae no, manabi to junbi no tame no ichijiteki na joutai desu. gense de eta chishiki wa, sono mama watashitachi to tomo ni arimasu."
            },
            {
                "type": "paragraph",
                "content": "Reikai de wa, Iesu Kirisuto no fukuin wo ukeire, fukuin ni shitagatte seikatsu shita hitobito wa \"paradaisu to yobareru koufuku na joutai...... ni mukaeirerare\" (aruma 40: 12) masu. osanai kodomotachi mo, nakunatta toki ni paradaisu ni mukaeireraremasu."
            },
            {
                "type": "paragraph",
                "content": "Paradaisu ni iru reitachi wa, kunan ya kanashimi kara hanarete Heian wo emasu. karera wa kami no gou wo okonai, hoka no hitobito ni mini suta ringu wo okonainagara, reiteki ni seichou shi tsuzukemasu. karera wa gense no shougai de fukuin wo ukeirenakatta hitobito ni fukuin wo oshiemasu (kyougi to seiyaku138: 32 - 37, 57 - 59 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Reikai de wa, chijou de fukuin wo ukeireru koto ga dekinakatta hito ya, imashime ni shitagau koto wo erabanakatta hitobito wa, ikura ka no seigen wo ukemasu (kyougi to seiyaku138: 6 - 37 ; aruma 40: 6 - 14 sanshou). shikashi, kami wa kousei de awaremi fukai mikata na no de, karera wa Iesu Kirisuto no fukuin wo oshierareru kikai ni azukarimasu. moshi sore wo ukeirete kuiaratameru nara, karera wa tsumi kara aganawaremasu (kyougi to seiyaku138: 58 sanshou. 138: 31 - 35 ; 128: 22 mo sanshou). karera wa paradaisu no Heian ni mukaeireraremasu. soshite saishuuteki ni wa, gense to reikai de no erabi ni motozuite eikou no oukoku ni basho wo emasu."
            },
            {
                "type": "paragraph",
                "content": "Watashitachi wa fukkatsu suru made reikai ni todomarimasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Fukkatsu, sukui, shouei"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Fukkatsu"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami no keikaku ni yotte, watashitachi wa seichou shi, eien no inochi wo ukeru koto ga kanou ni natte imasu. reikai de sugosu jiki ga owaruto, sono seichou ni okeru watashitachi no tsugi no dankai wa fukkatsu desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Fukkatsu to wa, watashitachi no rei to nikutai ga futatabi hitotsu ni naru koto desu. watashitachi wa sorezore ga fukkatsu shimasu. kore wa sukuinushi no aganai to fukkatsu ni yotte kanou ni natte imasu (aruma 11: 42 - 44 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa fukkatsu suruto, kutsuu ya byouki wo keiken suru koto no nai kanzen na nikutai wo emasu. fushi fumetsu to nari, eien ni ikiru no desu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Sukui"
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa mina fukkatsu suru no de, mina ga nikutai no shi kara sukuwaremasu. mata wa sukui wo emasu. kono tamamono wa, Iesu Kirisuto no megumi wo tooshite watashitachi ni ataeraremasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa mata, jibun no tsumi ni taishite seigi no rippou ga youkyuu suru kekka kara sukuwaremasu. mata wa sukui wo emasu. kono tamamono wa, watashitachi ga kuiaratameru toki, Iesu Kirisuto no kudoku to awaremi wo tooshite ukeru koto ga dekimasu (aruma 42: 13 - 15, 21 - 25 sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shouei"
                    },
                    {
                        "type": "paragraph",
                        "content": "Shouei, sunawachi eien no inochi wa, hi no hae no oukoku ni oite saikou no koufuku to eikou wo uketa joutai desu. shouei wa, jouken wo mitashita hito ni ataerareru tamamono desu. Neruson daikanchou wa tsugi no you ni oshiete imasu. \"kono tamamono wo ukeru ni fusawashiku naru tame no jouken ni wa, shu wo shinjiru shinkou, kuiaratame, baputesuma, seirei no tamamono wo ukeru koto, soshite shinden no gishiki to seiyaku ni chuujitsu de ari tsuzukeru koto nado ga fukumaremasu.\" ( \"sukui to shouei\" \"riahona\" 2008 nen 5 gatsu gou, 8)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Shouei wa, eien no kazoku no naka de itsu made mo kami to tomo ni sumu koto wo imi shimasu. kami to Iesu Kirisuto wo shiru koto, goni hou no you ni naru koto, goni hou ga kyouju shite orareru seikatsu wo okuru koto desu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Sabaki to eikou no oukoku"
            },
            {
                "type": "paragraph",
                "content": "Chuu: hajimete eikou no oukoku ni tsuite oshieru toki wa, aite no hitsuyou to rikai ni oujite, kihonteki na koto wo oshiete kudasai."
            },
            {
                "type": "paragraph",
                "content": "Watashitachi ga fukkatsu suruto, Iesu Kirisuto ga watashitachi no kousei de awaremi fukai sabaki nushi to nararemasu. goku shousuu no reigai wo nozoite, watashitachi wa sorezore ga eikou no oukoku ni basho wo emasu. watashitachi wa mina fukkatsu shimasuga, mina ga onaji eien no eikou wo ukeru wake de wa arimasen (kyougi to seiyaku88: 22 - 24, 29 - 34 ; 130: 20 - 21 ; 132: 5 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Gense no shougai ni oite kami no rippou wo juubun ni rikai shite shitagau kikai ga nakatta hito wa, reikai de sono kikai ga ataeraremasu. Iesu wa gense to reikai de no sorezore no shinkou, okonai, nozomi, soshite kuiaratame ni oujite watashitachi hitorihitori wo sabakaremasu (kyougi to seiyaku138: 32 - 34, 57 - 59 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Seibun wa, hi no sakae, tsuki no sakae, hoshi no hae no eikou no oukoku ni tsuite oshiete imasu. korera no oukoku wa sorezore ga kami no ai to Masayoshi to awaremi no araware desu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto wo shinjiru shinkou wo hatarakase, tsumi wo kuiaratame, fukuin no gishiki wo uke, seiyaku wo mamori, seirei wo uke, saigo made taeshinobu hito wa hi no sakae no oukoku ni sukuwaremasu. kono oukoku ni wa mata, gense no shougai ni oite fukuin wo ukeireru kikai ga nakattakeredo mo \"magokoro kara sore wo ukeiretade arou mono\" (kyougi to seiyaku137: 8. 7 setsu mo sanshou) de atte, jissai ni reikai de ukeireta hitobito mo fukumaremasu. sekinin wo ou nenrei (8sai) ni tassuru mae ni nakunatta kodomotachi mo, hi no hae no oukoku ni sukuwaremasu (kyougi to seiyaku137: 10 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Seibun de wa, hi no hae no oukoku wa taiyou no eikou mata wa kagayaki ni tatoerarete imasu (kyougi to seiyaku76: 50 - 70 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Rippa na seikatsu wo okutta hitobito de, \"niku ni oite wa Iesu no akashi wo ukeirenakattaga, ato ni sore wo ukeireta mono\" (kyougi to seiyaku76: 74) wa, tsuki no sakae no oukoku ni basho wo emasu. Iesu no akashi ni ooshiku nakatta hitobito mo douyou desu. kono oukoku wa, tsuki no kagayaki ni tatoerarete imasu (kyougi to seiyaku76: 71 - 80 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Gense de jibun no tsumi ni todomari, kuiaratamenakatta hito ya, reikai de Iesu Kirisuto no fukuin wo ukeirenakatta hito wa, hoshi no hae no oukoku de mukui wo emasu. kono oukoku wa, hoshi no kagayaki ni tatoerarete imasu (kyougi to seiyaku76: 81 - 86 sanshou)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "3 - 10 bun de hitobito ni oshierareru kotogara"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Watashitachi wa mina, kami no rei no kodomo desu. watashitachi wa kami no kazoku no ichiin desu. kami wa watashitachi hitorihitori wo gozonjide ari, aishite oraremasu."
                    },
                    {
                        "type": "item",
                        "content": "Kami wa konoyo ni okeru, mata eien ni wataru watashitachi no koufuku to shinpo no tame ni, keikaku wo sonaete kudasaimashita."
                    },
                    {
                        "type": "item",
                        "content": "Kami no keikaku de wa, watashitachi wa chijou ni kite nikutai wo e, manabi, seichou suru hitsuyou ga arimashita."
                    },
                    {
                        "type": "item",
                        "content": "Kami no keikaku no chuushin wa, Iesu Kirisuto desu. shu wa watashitachi ga eien no inochi wo erareru you ni shite kudasaimasu."
                    },
                    {
                        "type": "item",
                        "content": "Kami no shiji no moto ni, Iesu wa chikyuu wo souzou saremashita."
                    },
                    {
                        "type": "item",
                        "content": "Watashitachi wa chijou de no keiken ni yori, kami nomi moto ni modoru junbi wo suru koto ga dekimasu."
                    },
                    {
                        "type": "item",
                        "content": "Watashitachi wa dare mo ga tsumi wo okashi, dare mo ga shi wo mukaemasu. kami wa watashitachi wo aishite orareru no de, watashitachi wo tsumi to shi kara aganau tame ni, onko Iesu Kirisuto wo chijou ni tsukawasaremashita."
                    },
                    {
                        "type": "item",
                        "content": "Jinsei no naka de keiken suru subete no fukouhei na koto wa, Iesu Kirisuto no shokuzai ni yotte tadasaremasu."
                    },
                    {
                        "type": "item",
                        "content": "Watashitachi no nikutai ga shinda ato, watashitachi no rei wa iki tsuzukemasu. watashitachi wa mina yagate fukkatsu shimasu. sore wa tsumari, sorezore no hito no rei to nikutai ga futatabi hitotsu ni nari, watashitachi hitorihitori ga fukkatsu shita kanzen na karada de eien ni ikiru to iu koto desu."
                    },
                    {
                        "type": "item",
                        "content": "Watashitachi ga fukkatsu suruto, Iesu Kirisuto ga watashitachi no sabaki nushi ni nararemasu. goku shousuu no reigai wo nozoite, kami no subete no kodomotachi wa eikou no oukoku ni basho wo emasu. moshi chuujitsu de aru naraba, watashitachi wa mimoto ni modotte kami to tomo ni sumu koto ga dekimasu."
                    }
                ]
            }
        ]
    }
]