[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Iesu Kirisuto no shinsei na shimei"
            },
            {
                "type": "paragraph",
                "content": "Ten no onchichi wa, watashitachi mina ga konoyo de yorokobi wo keiken shi, kitarubeki yo de eien no inochi wo ukeru koto wo kanou ni suru tame ni, aisuru onko Iesu Kirisuto wo chijou ni tsukawasaremashita. \"fukuin, sunawachi yorokobi no otozure wa kore de aru....... Iesu Kirisuto wa...... yo no tsumi wo oi, yo wo Kiyoshime, sore wo subete no fugi kara kiyomeru tame yo ni kita....... subete no mono ga, kare ni yotte sukuwareru tame de aru.\" (kyougi to seiyaku76: 40 - 42)"
            },
            {
                "type": "paragraph",
                "content": "Shi subeki mono to shite, watashitachi wa dare mo ga tsumi wo okashi, dare mo ga shi wo mukaemasu. moshi aganai nushi ga inakereba, tsumi to shi wa watashitachi ga kami to tomo ni eien no inochi ni azukaru samatage to narimasu (2 nii fai 9 shou sanshou). sekai ga souzou sareru mae ni, ten no onchichi wa watashitachi wo aganau tame ni Iesu Kirisuto wo erabaremashita. kyuukyoku no ai no araware to shite, Iesu wa chijou ni kite, kono shinsei na shimei wo hatasaremashita. shu wa watashitachi ga tsumi kara aganawareru koto wo kanou ni shi, watashitachi ga mina, shinda ato de kakujitsu ni fukkatsu suru koto ga dekiru you ni shite kudasaimashita."
            },
            {
                "type": "paragraph",
                "content": "Iesu wa tsumi no nai shougai wo okuraremashita. chijou de no tsutome no owari ni, Iesu wa getsusemane de no kurushimi to juujikajou de nakunaru koto ni yotte, watashitachi no tsumi wo gojishin ni owaremashita (1 nii fai 11: 33 sanshou). Iesu no kurushimi wa, \"kutsuu no tame ni ononoki, arayuru keana kara chi wo ryuu su \" (kyougi to seiyaku19: 18) hodo hageshii mono deshita. Iesu wa juujika ni tsukerareta ato, fukkatsu saremashita. shi ni taishite shouri wo erareta no desu. korera no dekigoto ga Iesu Kirisuto no shokuzai desu."
            },
            {
                "type": "paragraph",
                "content": "Watashitachi wa tsumi ni yotte reiteki ni kiyoku nai joutai ni narimasu. soshite, \"kiyoku nai mono wa kami to tomo ni sumu koto ga deki masen .\" (1 nii fai 10: 21) kuwaete, seigi no rippou ni yori, watashitachi wa tsumi ni yoru kekka wo ukeru koto ga motomeraremasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu no aganai no gisei ni yori, watashitachi ga kuiaratameru toki ni tsumi kara kiyomerare, kiyoku naru michi ga sonaeraremashita. seigi no youkyuu wo mitasu michi mo mata sonaeraremashita (aruma 42: 15, 23 - 24 sanshou). sukuinushi wa tsugi no you ni itte oraremasu. \"watashi wa, subete no hito ni kawatte korera no kurushimi wo oi, hitobito ga kuiaratamerunaraba kurushimi wo ukeru koto no nai you ni shita. shikashi, moshi mo kuiaratamenakereba, karera wa watashi ga kurushinda you ni kanarazu kurushimude arou.\" (kyougi to seiyaku19: 16 - 17) Iesu Kirisuto ga orarenakattanara, shourai, ten no onchichi to tomo ni sumu to iu nozomi wa, tsumi ni yotte subete tatareru koto ni narimasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu wa watashitachi no tame ni gojishin wo gisei to shite sasageraremashitaga, watashitachi kojin no sekinin wo nakusareta wake de wa arimasen. watashitachi wa shu wo shinjiru shinkou wo mochi, kuiaratame, imashime ni shitagau you ni tsutomeru hitsuyou ga arimasu. watashitachi ga kuiaratameru toki, Iesu wa watashitachi ni taisuru awaremi no kenri wo onchichi ni omotome ni narimasu (moro nai 7: 27 - 28 sanshou). sukuinushi no torinashi no okage de, ten no onchichi wa watashitachi wo yurushi, tsumi ni yoru omoni to zaiaku kan wo torinozoite kudasaru no desu (Moosaya 15: 7 - 9 sanshou). watashitachi wa reiteki ni kiyomerare, tsuini wa kami nomi moto ni mukaeirerareru no desu."
            },
            {
                "type": "paragraph",
                "content": "Watashitachi wo shi kara sukuu koto mo, Iesu no shinsei na shimei deshita. Iesu ga fukkatsu sareta okage de, watashitachi wa mina, shinda ato de fukkatsu shimasu. sore wa tsumari, rei to nikutai ga futatabi hitotsu to nari, watashitachi hitorihitori ga fukkatsu shita kanzen na karada de eien ni ikiru to iu koto desu. Iesu Kirisuto ga orarenakattanara, shourai, ten no onchichi to tomo ni sumu to iu nozomi wa, shi ni yotte subete tatareru koto ni narimasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Iesu Kirisuto wo shinjiru shinkou"
            },
            {
                "type": "paragraph",
                "content": "Fukuin no daiichi no gensoku wa, shu Iesu Kirisuto wo shinjiru shinkou desu. shinkou wa, fukuin no hoka no subete no gensoku wo sasaeru ishizue desu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto wo shinjiru shinkou ni wa, shu ga kami no hitorigo de arareru to iu kakushin wo motsu koto ga fukumaremasu. shu ga watashitachi no sukuinushi, aganai nushi de arareru koto, tsumari, watashitachi ga kami nomi moto ni modoru yuiitsu no michi de arareru to shinrai suru koto ga fukumaremasu (shito 4: 10 - 12 ; Moosaya 3: 17 ; 4: 6 - 8 sanshou). watashitachi wa \"Kirisuto wo shinjiru kakko to shita shinkou\" wo hatarakase, \"hito ? wo ? sukuu ?ryoku ? wo ? sonaete ? orareru ? kono ? mikata ? no ? kudoku ? ni ? hitasura ?? Rai ru \" (2 nii fai 31: 19) you ni manekarete imasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto wo shinjiru shinkou ni wa, shu ga aganai no gisei ni yotte watashitachi no tsumi no tame ni kurushimareta no wo shinjiru koto ga fukumaremasu. shu no gisei no okage de, watashitachi wa kuiaratameru toki ni kiyomerare, aganawareru no desu. kono kiyome ni yori, konoyo de Heian to kibou wo miidasu koto ga dekimasu. mata, shinda ato de michimichiru yorokobi wo ukeru koto mo dekimasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto wo shinjiru shinkou ni wa, watashitachi wa mina, shu wo tooshite shinda ato de fukkatsu suru to shinrai suru koto ga fukumaremasu. kono shinkou wa, dare ka wo nakushita toki ni watashitachi wo sasae, nagusamete kuremasu. shi no kanashimi wa, fukkatsu no yakusoku ni yotte kiesarimasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto wo shinjiru shinkou ni wa, shu ga watashitachi no kunan to yowasa wo gojishin ni ukerareta to shinji, shinrai suru koto ga fukumaremasu (Izaya 53: 3 - 5 sanshou). shu wa gojishin no keiken ni yori, jinsei no shiren ni atte watashitachi wo dono you ni awaremi fukaku sasaereba yoi ka wo gozonji desu (aruma 7: 11 - 12 ; kyougi to seiyaku122: 8 sanshou). watashitachi ga shinkou wo hatarakaseru toki, shu wa watashitachi ga konnan na toki ni atte mae ni susumeru you ni tasukete kudasaimasu."
            },
            {
                "type": "paragraph",
                "content": "shu wo shinjiru watashitachi no shinkou wo tooshite, Iesu wa watashitachi wo nikutaiteki, reiteki ni iyasu koto ga odeki ni narimasu. \"arayuru omoi no naka de watashi wo aogimi nasai. utagatte wa naranai. osorete wa naranai\" (kyougi to seiyaku6: 36) to iu shu no maneki wo oboete irunaraba, shu wa itsu de mo tasukete kudasaimasu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Koudou to chikara no gensoku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu Kirisuto wo shinjiru shinkou wa koudou e to tsunagarimasu. watashitachi wa imashime ni shitagai, hibi yoi okonai wo suru koto de shinkou wo arawashimasu. tsumi wo kuiaratamemasu. omoni chuujitsu de arimasu. sarani shu no you ni narou to doryoku shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinkou wo hatarakaseru toki, hibi no seikatsu no naka de Iesu no chikara wo keiken suru koto ga dekimasu. shu wa watashitachi no saizen no doryoku wo ooinaru mono to shite kudasaimasu. watashitachi ga seichou shi, yuuwaku ni teikou suru no wo tasukete kudasaimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shinkou wo tsuyomeru"
                    },
                    {
                        "type": "paragraph",
                        "content": "Yogensha aruma wa, shinkou wo kizuku koto wa kantan na \"shinjiyou to suru nozomi\" (aruma 32: 27) kara hajimeru koto ga dekiru to oshiete imasu. desukara, Iesu Kirisuto wo shinjiru shinkou wo tsuyoku suru tame ni wa, shu no kotoba wo manabi, shu no oshie wo jissen shi, shu no imashime ni shitagau koto ni yotte shinkou ni yashinai wo ataeru hitsuyou ga arimasu. aruma wa, watashitachi ga nintai wo motte, kinben ni kokoro no naka de kami no kotoba ni yashinai wo ataeru toki, \"sore wa netsuke ki ...... seichou shite eien no inochi wo motarasu ki no you ni na ri \", sore ni yotte watashitachi no shinkou wa tsuyomerareru to oshiete imasu (aruma 32: 41. 26 - 43 setsu mo sanshou)."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Kuiaratame"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kuiaratame to wa nan ka"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kuiaratame wa fukuin no daini no gensoku desu. Iesu Kirisuto wo shinjiru shinkou to shu e no ai wa, watashitachi wo kuiaratame e to michibikimasu (hira man 14: 13 sanshou). kuiaratame wa, omoni tachikaeri, tsumi wo suteru katei desu. kuiaratameru toki, watashitachi no okonai, nozomi, omoi wa kami no okokoro to sarani chouwa shita mono ni narimasu. Iesu Kirisuto to shu no aganai no gisei wo tooshite, tsumi no yurushi wo ukerareru you ni narimashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kuiaratame to wa, ishi wo hatarakasete furumai wo kae tari, yowasa wo kokufuku shi tari suru ijou no koto desu. kuiaratame to wa, kokoro no naka ni \"ookina henka\" wo keiken suru chikara wo ataete kudasaru Kirisuto ni kokoro kara tachikaeru koto desu (aruma 5: 12 - 14). kono kokoro no henka wo keiken suru toki, watashitachi wa reiteki ni futatabi umaremasu (Moosaya 27: 24 - 26 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kuiaratame wo tooshite, watashitachi wa kami ya jibun jishin, yononaka ni taishite arata na shiten wo motsu you ni narimasu. kami no kodomo de aru watashitachi e no kami no ai to, watashitachi e no sukuinushi no ai wo aratamete kanjiru koto ga dekimasu. kuiaratameru kikai wa, kami ga onko wo tooshite watashitachi ni ataete kudasatte iru mottomo ookina shukufuku no hitotsu desu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kuiaratame no katei"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kuiaratameru toki, watashitachi wa jibun no tsumi wo mitome, kokoro kara fukaku koukai shimasu. kami ni jibun no tsumi wo kokuhaku shi, kami no yurushi wo motomemasu. mata, hijou ni juudai na tsumi ni tsuite wa, kennou wo ukete iru kyoukai shidousha ni kokuhaku shimasu. sono shidousha wa, watashitachi ga kuiaratameru toki ni sasaete kuremasu. watashitachi wa, jibun no okonai ga hikiokoshita to omowareru mondai wo kaiketsu suru tame ni, saizen wo tsukushite tsugunaimasu. kokoro kara no kuiaratame wa, ittei no kikan ni watatte gi ni kanatta okonai wo suru koto ni yotte mottomo yoku shimesaremasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kuiaratame wa, shougai ni watatte okonawareru, hibi no purosesu desu. \"subete no hito wa tsumi wo okashita tame, kami no eikou wo ukerarenaku natte\" (Rooma 3: 23) imasu. watashitachi wa jibun wo \"tsuyoku shite kudasaru kata ni yotte, nanigoto de mo suru koto ga dekiru\" (Piripi 4: 13) koto wo oboete, kuiaratame tsuzukerubeki desu. shu wa, \"min ga kuiaratameru tabi ni, watashi ni taisuru karera no ayamachi wo yurusou\" (Moosaya 26: 30) to watashitachi ni yakusoku shite oraremasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kuiaratame no shukufuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kuiaratame wa maemuki na gensoku de ari, yorokobi to Heian wo motarashite kuremasu. watashitachi wo \"aganai nushi no chikara no moto ni michibiki, watashitachi ni sukui wo esaseru mono\" (hira man 5: 11) desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi ga kuiaratameru toki, jikan no keika to tomo ni zaiaku kan ya kanashimi ga iyasaremasu. mitama no eikyou wo yori yutaka ni kanjiru you ni narimasu. kami ni shitagaitai to iu nozomi ga yori tsuyoku narimasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Baputesuma: kami to kawasu saisho no seiyaku"
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto wo shinjiru shinkou to kuiaratame wa, baputesuma to kakunin no gishiki wo ukeru sonae to narimasu. baputesuma wa, Iesu Kirisuto no fukuin no saisho no sukui no gishiki desu. kono yorokobi ni michita kibou no gishiki wo ukeru toki, watashitachi wa kami to saisho no seiyaku wo kawashimasu."
            },
            {
                "type": "paragraph",
                "content": "Gishiki to wa, shinken no kennou wo motsu hito ni yotte toriokonawareru shinsei na koui mata wa shiki desu. baputesuma wo hajime to suru ikutsu ka no gishiki wa, watashitachi no sukui ni fukaketsu desu."
            },
            {
                "type": "paragraph",
                "content": "Gishiki wo tooshite, watashitachi wa kami to seiyaku wo kawashimasu. korera no seiyaku wa, kami to watashitachi no aida no shinsei na yakusoku desu. watashitachi ga kami to no yakusoku wo mamoru toki, kami wa watashitachi wo shukufuku suru to yakusoku shite kudasaimasu. watashitachi wa, kami to no yakusoku wo mamoru tsuyoi ketsui wo surubeki desu."
            },
            {
                "type": "paragraph",
                "content": "Kami ga gishiki to seiyaku wo ataete kudasatta no wa, watashitachi ga gojibun no moto ni kite eien no inochi wo ukerareru you ni tasukeru tame desu. shinken no gishiki wo uke, sore ni tomonau seiyaku wo mamoru toki, watashitachi wa seikatsu no naka de \"shinsei no chikara\" wo keiken suru koto ga dekimasu (kyougi to seiyaku84: 20)."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Baputesuma no seiyaku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Sukuinushi wa, ten no oukoku ni hairu tame ni wa baputesuma ga hitsuyou de aru to oshieraremashita (Yohane 3: 5 sanshou). baputesuma wa mata Iesu Kirisuto no kyoukai no kaiin ni naru tame ni hitsuyou desu. sukuinushi wa, baputesuma wo ukeru koto ni yotte mohan wo shimeshite kudasaimashita (Matai 3: 13 - 17 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi ga baputesuma wo ukete seiyaku wo mamoru toki, kami wa watashitachi no tsumi wo yurusu to yakusoku shite oraremasu (shito 22: 16 ; 3 nii fai 12: 1 - 2 sanshou). kono idai na shukufuku wa, \"watashitachi wo aishi, sono chi ni yotte watashitachi wo tsumi kara kaihou\" (mokushi 1: 5) shite kudasatta Iesu Kirisuto no aganai no gisei ni yotte kanou ni natte imasu. kami wa mata, watashitachi ga sei merare, michibikare, nagusame wo ukerareru you ni, seirei wo hanryo to suru shukufuku mo yakusoku shite oraremasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Baputesuma no seiyaku ni okeru watashitachi no tsutome to shite, watashitachi wa susunde Iesu Kirisuto no gyomei wo ukeru koto wo shoumei shimasu. mata, itsu mo shu wo oboe, shu no imashime wo mamoru koto mo yakusoku shimasu. hoka no hitobito wo aishi, hitobito ni tsukae, \"kanashimu mono to tomo ni kanashimi, nagusame no iru mono wo nagusame......, itsu de mo, dono you na koto ni tsuite mo, dono you na tokoro ni ite mo,...... kami no shounin ni naru\" (Moosaya 18: 9. 8 - 10, 13 setsu sanshou) koto wo yakusoku shimasu. watashitachi wa shougai ni watatte Iesu Kirisuto ni tsukaeru to iu ketsui wo arawashimasu (kyougi to seiyaku20: 37 ; Moosaya 2: 17 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Baputesuma ni tomonau seiyaku ni okeru kazukazu no ketsui wa, ookina sekinin desu. rei wo kobu shi, yorokobi ni michita mono de mo arimasu. sorera wa watashitachi to ten no onchichi no aida ni tokubetsu na kankei wo kizuki, sono kankei wo tooshite, onchichi wa taema naku ai wo sosoide kudasaimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Mizu ni shizumeru baputesuma"
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu wa, watashitachi wa tsumi no yurushi wo ukeru tame ni, mizu ni shizumeru baputesuma wo ukeru hitsuyou ga aru to oshieraremashita (kyougi to seiyaku20: 72 - 74 sanshou). mizu ni shizumeru baputesuma wa, Iesu Kirisuto no shi to maisou to fukkatsu wo shouchou shite imasu (Rooma 6: 3 - 6 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Mizu ni shizumeru baputesuma ni wa, watashitachi kojin ni totte mo chikarazuyoi shouchou ga fukumarete imasu. baputesuma wa, watashitachi no izen no seikatsu no shi to maisou, soshite reiteki ni futatabi umareru koto wo arawashite imasu. watashitachi wa baputesuma wo ukeruto, futatabi umare, Kirisuto no rei no musuko ya musume to naru katei wo ayumi hajimeru no desu (Moosaya 5: 7 - 8 ; Rooma 8: 14 - 17 sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kodomo"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kodomotachi wa, sekinin wo ou nenrei de aru 8sai ni naru made baputesuma wo ukemasen (kyougi to seiyaku68: 27 sanshou). sono nenrei yori mo mae ni nakunaru kodomotachi wa, Iesu Kirisuto no shokuzai ni yotte aganawarete imasu (moro nai 8: 4 - 24 ; kyougi to seiyaku137: 10 sanshou). kodomotachi wa baputesuma wo ukeru mae ni, kami to seiyaku wo kawasu kono taisetsu na jinsei no suteppu ni sonaerareru you, fukuin wo oshierarerubeki desu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Seisan"
                    },
                    {
                        "type": "paragraph",
                        "content": "Ten no onchichi wa, watashitachi ga onchichi to kawashita seiyaku ni chuujitsu de aru you nozonde oraremasu. sono tasuke to shite, onchichi wa watashitachi ni seisan wo ukeru tame ni shibashiba atsumaru you meijite oraremasu. seisan wa, Iesu ga shokuzai no chokuzen ni shitotachi ni shimesareta shinken no gishiki desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Seisan wo ukeru koto wa, maishuu no seisan kai no shuyou na mokuteki desu. pan to mizu ga shukufuku sare, kaishuu ni kubararemasu. pan wa, watashitachi no tame ni gisei ni natta sukuinushi no karada wo arawashite imasu. mizu wa, watashitachi no tame ni nagasareta sukuinushi no chi wo arawashite imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa sukuinushi no gisei no kinen ni, mata kami to no seiyaku wo arata ni suru tame ni, korera no shouchou wo itadakimasu. soshite mitama ga watashitachi to tomo ni aru to iu yakusoku wo aratamete ukemasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Seirei no tamamono"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Seirei no tamamono wo ukeru"
                    },
                    {
                        "type": "paragraph",
                        "content": "Baputesuma wa futatsu no bubun kara narimasu. Iesu wa, \"dare de mo, mizu to rei to kara umarenakereba, kami no kuni ni hairu koto wa dekinai\" (Yohane 3: 5) to iwaremashita. Josefu Sumisu wa tsugi no you ni oshiete imasu. \"mizu ni yoru baputesuma wa baputesuma no hanbun ni sugizu, nokori no hanbun, sunawachi, seirei no baputesuma ga nakereba, nan no yaku ni mo tatanai no desu.\" ( \"rekidai daikanchou no oshie Josefu Sumisu\" 95)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Mizu ni yoru baputesuma no ato ni wa, rei ni yoru baputesuma ga nakereba kanzen na mono to wa narimasen. kono ryouhou no baputesuma wo ukeru toki, watashitachi wa tsumi kara kiyomerare, reiteki ni futatabi umaremasu. sou shite, Kirisuto no deshi to shite no atarashii reiteki na seikatsu ga hajimaru no desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi wa, kakunin to yobareru gishiki wo tooshite rei ni yoru baputesuma wo ukemasu. kono gishiki wa, hitori ijou no shinkensha ga watashitachi no atama ni te wo oite toriokonaimasu. karera wa mazu watashitachi wo kyoukai no kaiin ni kakunin shi, sono go, watashitachi ni seirei no tamamono wo sazukemasu. kore wa shin'yaku seisho ya Morumonsho de noberarete iru no to onaji gishiki desu (shito 8: 14 - 17 ; 3 nii fai 18: 36 - 37 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Seirei wa, kami kai no daisan no mikata desu. ten no onchichi to Iesu Kirisuto to itchi shite hatarakaremasu. seirei no tamamono wo sazukaruto, watashitachi ga chuujitsu de arunara shougai ni watatte seirei wo hanryo to suru koto ga dekimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Seirei wa dono you ni watashitachi wo shukufuku shite kudasaru ka"
                    },
                    {
                        "type": "paragraph",
                        "content": "Seirei no tamamono wa, ten no onchichi ni yoru mottomo ooinaru tamamono no hitotsu desu. seirei wa watashitachi wo kiyome, seibetsu shi, watashitachi wo yori kiyoku, kanzen de, kami no you na mono ni shite kudasaimasu (3 nii fai 27: 20 sanshou). watashitachi ga kami no oshie ni shitagaou to tsutomeru toki ni, henka wo togete reiteki ni seichou dekiru you tasukete kudasaimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Seirei wa watashitachi ga shinri wo manabi, ninshiki suru no wo tasukete kudasaimasu (moro nai 10: 5 sanshou). mata, watashitachi no kokoro to omoi ni shinri wo kakunin shite kudasaimasu. sarani, seirei wa watashitachi ga shinri wo oshieru no wo tasukete kudasaimasu (kyougi to seiyaku42: 14 sanshou). seirei no chikara ni yotte shinri wo manabi, oshieru toki, seirei wa sore wo watashitachi no kokoro ni tsutaete kudasaimasu (2 nii fai 33: 1 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi ga herikudatte seirei kara no shiji wo motomeru toki, seirei wa watashitachi wo michibiite kudasaimasu (2 nii fai 32: 5 sanshou). kore ni wa, hoka no hito ni dono you ni tsukaeru koto ga dekiru ka to iu unagashiga fukumaremasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Seirei wa, watashitachi ga yowasa ni uchikatsu tame no reiteki na tsuyosa wo ataete kudasaimasu. yuuwaku ni teikou suru no wo tasukete kudasaimasu. reiteki mata wa shintaiteki na kiken ni tsuite keikoku suru koto mo dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Seirei wa jinsei no konnan wo norikoeru no wo tasukete kudasaimasu. shiren ya kanashimi no toki ni nagusame wo ataete kudasari, watashitachi wo kibou de mitashite kudasaimasu (moro nai 8: 26 sanshou). seirei wo tooshite, watashitachi wa kami no ai wo kanjiru koto ga dekimasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Saigo made taeshinobu"
            },
            {
                "type": "paragraph",
                "content": "Watashitachi wa baputesuma to kakunin wo ukeru toki ni, kami to seiyaku wo kawashimasu. tokuni, watashitachi wa nokori no shougai ni watatte kami no imashime wo mamori, kami ni tsukaeru koto wo yakusoku shimasu (Moosaya 18: 8 - 10, 13 ; kyougi to seiyaku20: 37 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Baputesuma to kakunin wo tooshite fukuin no michi ni haitta ato, watashitachi wa sono michi ni todomaru tame ni arayuru doryoku wo shimasu. tatoe sukoshi de mo michi kara hazureta toki ni wa, Kirisuto wo shinjiru shinkou wo hatarakasete kuiaratamemasu. kuiaratame no shukufuku wa, watashitachi ga fukuin no michi ni modori, kami to no seiyaku ga motarasu shukufuku wo tamotsu koto ga dekiru you ni shite kuremasu. watashitachi ga kokoro kara kuiaratameru toki, kami wa itsu de mo susunde watashitachi wo yurushi, mukaeirete kudasaimasu."
            },
            {
                "type": "paragraph",
                "content": "Saigo made taeshinobu to wa, junchou na toki mo tsurai toki mo, seikou shite iru toki mo gyakkyou ni aru toki mo, jinsei no saigo made kami ni chuujitsu de ari tsuzukeru to iu koto desu. herikudatte, Kirisuto ni watashitachi wo katachizukuri, sarani shu no you na mono ni shite itadaku no desu. jinsei de nan ga okiyoutomo, watashitachi wa shinkou to shinrai to kibou wo motte Kirisuto ni tayorimasu."
            },
            {
                "type": "paragraph",
                "content": "Saigo made taeshinobu to wa, tada shinu made mochikotaeru to iu imi de wa arimasen. jibun no seikatsu ya omoi, okonai wo Iesu Kirisuto ni shouten wo awaseta mono ni suru to iu imi desu. sore ni wa, Kirisuto wo shinjiru shinkou wo hibi hatarakase tsuzukeru koto ga fukumaremasu. mata, kuiaratame, kami to no seiyaku wo mamori, seirei ga tomo ni ite kudasaru you motome tsuzukemasu."
            },
            {
                "type": "paragraph",
                "content": "Saigo made taeshinobu koto ni wa, \"Kirisuto wo kakko to shite shinji, kanzen na kibou no kagayaki wo mochi, kami to subete no hito wo aishite chikarazuyoku Susumu mu \" koto ga fukumaremasu. saigo made taeshinobunara, watashitachi wa \"eien no inochi wo ukeru\" (2 nii fai 31: 20) to, ten no onchichi wa yakusoku shite oraremasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Iesu Kirisuto no fukuin wa kami no subete no kodomotachi wo shukufuku suru"
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto no fukuin wa, kami no subete no kodomotachi no tame ni arimasu. seibun wa, watashitachi no haikei ya joukyou ni kakawarazu, \"subete no hito ga kami ni totte hitoshii sonzai\" de aru to oshiete imasu. shu wa \"gojibun no moto ni kite shu no itsukushimi ni azukaru you ni, subete no hito wo manekare......, shu no moto ni kuru mono wo kesshite kobamare masen .\" (2 nii fai 26: 33)"
            },
            {
                "type": "paragraph",
                "content": "Fukuin wa, gense no shougai wo tsuujite, soshite eien ni watatte, watashitachi ni shukufuku wo motarashimasu. Iesu Kirisuto no oshie ni shitagatte seikatsu suru toki, watashitachi wa kojin to shite, soshite kazoku to shite koufuku ni naru koto ga dekirudeshou (Moosaya 2: 41 ?? kazoku sekai e no sengen\" ChurchofJesusChrist. org sanshou). fukuin ni shitagatte seikatsu suru koto de, yorokobi ga fukamari, watashitachi no okonai ni tsuite reikan wo uke, ningen kankei ga yutaka na mono ni narimasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto no fukuin ni shitagatte seikatsu suru koto de, shintaiteki mata wa reiteki ni jibuntachi wo kizutsukeru you na sentaku wo suru koto kara mamoraremasu. shiren ya kanashimi no toki ni, tsuyosa ya nagusame wo miidasu koto ga dekimasu. fukuin ni shitagatta seikatsu wa, yorokobi ni michita eien no inochi ni itaru michi wo ataete kuremasu."
            },
            {
                "type": "paragraph",
                "content": "Kaifuku sareta fukuin no subarashii messeeji no hitotsu wa, watashitachi wa mina, kami no kazoku no ichiin de aru to iu koto desu. watashitachi wa kami no aisuru musukotachi, musumetachi desu. chijou de no katei ga dono you na joukyou de aru ka ni kakawarazu, watashitachi hitorihitori wa kami no kazoku no ichiin na no desu."
            },
            {
                "type": "paragraph",
                "content": "Mou hitotsu no subarashii messeeji wa, kazoku wa eien ni watatte musubareru koto ga dekiru to iu koto desu. kazoku wa kami ni yotte sadamerareta mono desu. ten no onchichi no koufuku no keikaku wa, kazoku kankei ga haka wo koete tsuzuku koto wo kanou ni shimasu. shinsei na shinden no gishiki to seiyaku wa, kazoku ga eien ni tomo ni iru koto wo kanou ni shimasu."
            },
            {
                "type": "paragraph",
                "content": "Fukuin no hikari wo tooshite, kazoku wa gokai ya arasoi, shiren wo kaiketsu suru koto ga dekimasu. fuitchi ni yotte hikisakareta kazoku wa, kuiaratame to yurushi, Iesu Kirisuto no shokuzai no chikara wo shinjiru shinkou ni yotte iyasareru koto ga dekimasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto no fukuin wa, watashitachi ga kazoku kankei wo tsuyomeru no wo tasukete kuremasu. katei wa, fukuin no gensoku wo oshie, manabu no ni saiteki na basho desu. fukuin no gensoku no ue ni kizukareta katei wa sakesho to nari, anzen na basho to narimasu. shu no mitama ga todomaru basho to narimasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "3 - 10 bun de hitobito ni oshierareru kotogara"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Kami wa, watashitachi wo tsumi to shi kara aganau tame ni, aisuru onko Iesu Kirisuto wo chijou ni tsukawasaremashita."
                    },
                    {
                        "type": "item",
                        "content": "Iesu Kirisuto wo shinjiru shinkou wa, koudou to chikara no gensoku desu. shinkou wo motsu koto de, seikatsu no naka de sukuinushi no, hito wo tsuyomeru chikara wo keiken suru koto ga dekimasu."
                    },
                    {
                        "type": "item",
                        "content": "Iesu Kirisuto wo shinjiru shinkou wa kuiaratame e to tsunagarimasu. kuiaratame wa, omoni tachikaeri, tsumi wo suteru ichiren no katei desu. kuiaratameru toki, watashitachi no okonai, nozomi, omoi wa kami no okokoro to sarani chouwa shita mono ni narimasu."
                    },
                    {
                        "type": "item",
                        "content": "Kuiaratameru toki, kami wa watashitachi wo yurushite kudasaimasu. yurushi wo erareru no wa, Iesu Kirisuto ga watashitachi no tsumi wo aganatte kudasattakara desu."
                    },
                    {
                        "type": "item",
                        "content": "Baputesuma wa futatsu no bubun kara narimasu: mizu ni yoru baputesuma to, rei ni yoru baputesuma desu. baputesuma to kakunin wo ukeru toki, watashitachi wa tsumi kara kiyomerarete, atarashii jinsei wo ayumi hajimeru koto ga dekimasu."
                    },
                    {
                        "type": "item",
                        "content": "Mizu ni yoru baputesuma wo uketa ato, watashitachi wa kakunin no gishiki wo tooshite seirei no tamamono wo sazukarimasu."
                    },
                    {
                        "type": "item",
                        "content": "Watashitachi ga jinsei no saigo made fukuin no michi ni chuujitsu ni shitagau toki, eien no inochi wo ukeruto kami wa yakusoku shite oraremasu."
                    }
                ]
            }
        ]
    }
]