[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Kami wa ai ni afureru ten no onchichi de arareru"
            },
            {
                "type": "paragraph",
                "content": "Kami wa watashitachi no ten no onchichi de ari, watashitachi wa kami no kodomo desu. kami wa watashitachi wo gojibun no katachi ni souzou saremashita. kami wa eikou wo uketa kanzen na, \"ningen no karada to onaji you ni fureru koto no dekiru kotsuniku no karada\" (kyougi to seiyaku130: 22) wo motte oraremasu."
            },
            {
                "type": "paragraph",
                "content": "Kami wa watashitachi wo kojinteki ni gozonjide, watashitachi no rikai no oyobanai hodo watashitachi wo aishite oraremasu. watashitachi no shiren, kanashimi, yowasa wo gozonjide, sorera wo norikoete ikeru you ni sasaete kudasaimasu. watashitachi ga shinpo suru koto wo yorokobi, tadashii sentaku ga dekiru you ni tasukete kudasaimasu. watashitachi to hanashitai to nozonde orare, watashitachi wa inori wo tooshite kami to hanasu koto ga dekimasu."
            },
            {
                "type": "paragraph",
                "content": "Kami wa watashitachi ga manabi, seichou shite sarani kami no you ni naru koto ga dekiru you, chijou de no keiken wo ataete kudasaimashita. kanzen na ai wo motte, kami wa watashitachi ni, shigo mimoto ni modotte kite hoshii to omotte oraremasu. shikashi, watashitachi wa jibun no chikara de sore ga dekimasen. kami wa watashitachi wo aishite orareru no de, watashitachi wo aganau tame ni onko Iesu Kirisuto wo tsukawasaremashita. \"kami wa sono hitori ko wo tamawatta hodo ni, konoyo wo aishite kudasatta....... onko ni yotte, konoyo ga sukuwareru tame de aru.\" (Yohane 3: 16 - 17)"
            },
            {
                "type": "paragraph",
                "content": "Kami wa watashitachi wo shukufuku shite, eien ni tsuzuku Heian to michimichiru yorokobi wo ataetai to omotte oraremasu. kami wa watashitachi no tame ni keikaku wo sonae, korera no shukufuku wo ukerareru you ni shite kudasaimashita. kono keikaku wa, sukui no keikaku to yobarete imasu (ressun 2 sanshou)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Kami wa subete no shinken jidai ni oite, yogensha wo tooshite fukuin wo akiraka ni sareru"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Yogensha wa chijou ni okeru kami no daihyousha de aru"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami ga watashitachi e no ai wo shimesu hitotsu no taisetsu na houhou wa, yogensha wo meshi, karera ni shinken no kennou wo atae, gojibun ni kawatte kataru you reikan wo ataerareru koto desu. yogensha wa chijou ni okeru kami no daihyousha desu. kyuuyaku seisho no yogensha Amosu wa, \"shu naru kami wa sono shimobe de aru yogensha ni sono kakureta koto wo shimesanaide wa, nanigoto wo mo nasarenai\" (Amosu 3: 7) to shirushite imasu. ikeru yogensha kara ukeru shukufuku no ikutsu ka ga ika ni agerarete imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu Kirisuto ni tsuite no akashi. yogensha wa Iesu Kirisuto no tokubetsu na shounin de ari, shu ga watashitachi no sukuinushi, aganai nushi de arareru koto wo shoushimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Oshie. yogensha wa, watashitachi ga shinri to ayamari wo miwakeru no wo tasukeru tame ni, kami kara shiji wo ukemasu. kami no imashime ni shitagai, machigai wo okashita toki ni wa kuiaratameru you, watashitachi ni oshiemasu. tsumi wo hinan shi, sono kekka ni tsuite keikoku shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Yogensha no oshie wa, watashitachi wo takamete kami ni mukawase, kami ga watashitachi ni ukete hoshii to nozonde orareru shukufuku wo ukerareru you ni tasukete kuremasu. shu ga gojibun no yogensha wo tooshite ataerareru okotoba ni shitagau toki ni, watashitachi wa mottomo anzen na michi wo ayumu koto ga dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinken no kennou. genzai no yogensha wa, chijou ni oite kanri suru shinkensha desu. shinken to wa, kami no kennou to chikara desu. yogensha wa, kami no kodomotachi no sukui no tame ni, kami no gyomei ni yotte katari, koudou suru kennou wo motte imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kyoukai no kanri. Iesu Kirisuto no kyoukai wa yogensha to shito to iu dodai no ue ni kizukaremasu (Epeso 2: 19 - 20 ; 4: 11 - 14 sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Inishie no jidai no yogensha"
                    },
                    {
                        "type": "paragraph",
                        "content": "Adamu wa, chijou de saisho no yogensha deshita. kami wa Adamu ni, Iesu Kirisuto no fukuin wo akiraka ni shi, shinken no kennou wo sazukeraremashita. Adamu to Eba wa korera no shinri wo kodomotachi ni oshie, mata shinkou wo hagukumi, fukuin ni shitagatte seikatsu suru you kodomotachi ni susumemashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Yagate Adamu to Eba no shison wa somuki, fukuin kara hanaresarimashita. kore ni yotte, hitobito ga michi kara hanareta, haikyou to yobareru joutai ni narimashita. haikyou ga hiroku iki wataru toki, kami wa, fukuin no gishiki wo oshie, shikkou suru no ni hitsuyou na shinken no kennou wo torisararemasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kyuuyaku seisho ni wa, haikyou ga hiroku iki watatta rei ga ooku kiroku sarete imasu. korera no jidai wo owaraseru tame ni, kami wa arata ni yogensha wo mesu koto de, gojibun no kodomotachi ni te wo sashinoberaremashita. kami wa korera no yogensha ni aratamete fukuin no shinri wo akiraka ni shi, shinken no kennou wo sazukeraremashita. kono you na yogensha ni wa, noa, Aburahamu, Moose nado ga imasu. kanashii koto ni, kono pataan wa nagai kikan wo kakete kurikaesare, hitobito wa saishuuteki ni yogensha wo kobami, michi kara hanarete ikimashita."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Iesu Kirisuto no chijou de no tsutome to shokuzai"
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto wa kami no onko de araremasu. Iesu to shu no shokuzai wa, watashitachi no tame no kami no keikaku no chuushin wo nashite imasu. shu no shokuzai ni wa, getsusemane no sono de no shu no kurushimi, juujikajou de no shu no kurushimi to shi, soshite shu no fukkatsu ga fukumaremasu."
            },
            {
                "type": "paragraph",
                "content": "Adamu to Eba no jidai kara, hitobito wa Iesu Kirisuto ga jibuntachi no sukuinushi, aganai nushi to shite korareru no wo machinozonde imashita. ten no onchichi wa, ima kara 2, 000 nen ijou mae ni Iesu wo chijou ni tsukawasaremashita."
            },
            {
                "type": "paragraph",
                "content": "Iesu wa kanzen na, tsumi no nai shougai wo okuraremashita. gojibun no fukuin wo oshie, gojibun no kyoukai wo setsuritsu saremashita. juu ni shito wo meshi, hitobito wo oshiete baputesuma nado no shinsei na gishiki wo toriokonau tame no shinken no kennou wo karera ni ataeraremashita. mata shitotachi ni, gojibun no kyoukai wo michibiku tame no kennou mo ataeraremashita."
            },
            {
                "type": "paragraph",
                "content": "Iesu wa sono shougai no owari ni, getsusemane de no kurushimi to juujikajou de no shi ni yotte, watashitachi no tsumi wo aganawaremashita. Iesu no aganai no gisei no okage de, watashitachi wa kuiaratameru toki ni tsumi kara kiyomerareru koto ga dekimasu. sore ni yotte, watashitachi wa kami nomi moto ni modotte michimichiru yorokobi wo ukeru koto ga kanou to natte imasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu wa juujikajou de nakunatta ato, fukkatsu saremashita. ten no onchichi no chikara ni yotte shi ni taishite shouri wo erareta no desu. Iesu no fukkatsu no okage de, watashitachi wa mina, shinda ato de fukkatsu shimasu. tsumari, sorezore no hito no rei to nikutai ga futatabi hitotsu ni nari, watashitachi hitorihitori ga fukkatsu shita kanzen na karada de eien ni ikiru to iu koto desu (ressun 2 no \"Iesu Kirisuto no shokuzai\" wo sanshou)."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Haikyou"
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto no shigo, shu no shitotachi wa Kirisuto no kyougi wo junsui ni tamochi, kyoukai no chitsujo wo iji shiyou to tsutomemashita. shikashi, ooku no kyoukaiin ga shito kara, soshite Iesu ga oshierareta kyougi kara hanarete ikimashita."
            },
            {
                "type": "paragraph",
                "content": "Shitotachi ga korosareta ato, Iesu Kirisuto no fukuin to kyoukai kara no haikyou ga hirogarimashita. kono joutai wa daihaikyou to yobareru koto ga arimasu. kono daihaikyou no yue ni, kami wa shinken no kennou wo chijou kara torisararemashita. kyoukai wo michibiku tame ni hitsuyou na kennou mo ushinawaremashita. sono kekka, Iesu ga setsuritsu sareta kyoukai wa mou chijou ni wa sonzai shimasendeshita."
            },
            {
                "type": "paragraph",
                "content": "Kono kikan, hitobito wa fukuin no oshie no ooku wo kaete shimaimashita. chichi naru kami to Iesu Kirisuto, seirei no shin no tokushitsu ni tsuite, ooku no chishiki ga yugamerare, ushinawaremashita. hitobito wa mata, baputesuma nado no shinken no gishiki mo kaete shimaimashita."
            },
            {
                "type": "paragraph",
                "content": "Nan seiki mo ato, shinri wo motomete ita hitobito wa, kaerarete shimatta oshie ya kankou wo kaikaku shiyou to shimashita. karera wa yori ooinaru reiteki na hikari wo sagashimotome, naka ni wa shinri no kaifuku ga hitsuyou de aru koto wo toku hitobito mo imashita. karera no kou shita doryoku kara, ooku no kyoukai ga soshiki sareru koto ni narimashita."
            },
            {
                "type": "paragraph",
                "content": "Kono jidai wo tooshite shuukyou no jiyuu ga kyouchou sareru koto ni nari, kami kara no shinri to kennou ga kaifuku sareru michi ga hirakaremashita."
            },
            {
                "type": "paragraph",
                "content": "Yogensha to shitotachi wa daihaikyou wo yogen shite imashita (2 Tesaronike 2: 1 - 3 sanshou). mata, Iesu Kirisuto no fukuin to kyoukai ga chijou ni kaifuku sareru koto mo yogen shite imashita (shito 3: 20 - 21 sanshou). moshi haikyou ga nakattanaraba, kaifuku wa hitsuyou nakattadeshou."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Josefu Sumisu wo tooshite okonawareta Iesu Kirisuto no fukuin no kaifuku"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Saisho no jigen to, Josefu Sumisu no yogensha to shite no meshi"
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu Kirisuto no kanzen na fukuin ga chijou ni sonzai shinakatta nan seiki no aida mo, ten no onchichi wa gojibun no kodomotachi ni te wo sashinobe tsuzukeraremashita. hitobito ga kami no kanzen na fukuin no shukufuku wo futatabi kyouju dekiru you ni, kami wa jikan wo kakete sonaete oraremashita. joukyou ga totonotta toki, kami wa Josefu Sumisu wo yogensha to shite meshi, Iesu Kirisuto no fukuin to kyoukai wo kaifuku suru mono to saremashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Josefu Sumisu wa, shuukyoujou no ookina sawagi ga okotte ita jiki ni Amerika gasshuukoku toubu de kurashite imashita. Josefu no kazoku wa shinkou fukai hitobito de, kami ni kenshin shi, shinri wo motomete imashita. ooku no kyoukai ga jibuntachi no tokoro ni shinri ga aru to shuchou shite ite, Josefu wa dono kyoukai ga tadashii no ka wo shiritai to omoimashita (Josefu Sumisu rekishi 1: 18 sanshou). \"shu wa hitotsu, shinkou wa hitotsu, baputesuma wa hitotsu\" (Epeso 4: 5) to seisho wa toite iru no desu. Josefu wa samazama na kyoukai ni shusseki shimashitaga, dono kyoukai ni hairubeki ka wakarazu ni imashita. Josefu wa ato ni tsugi no you ni nobete imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "\"samazama na kyouhakan no konran to arasoi ga hijou ni hageshikatta no de, watashi no you ni Waka i mono ni totte, dare ga tadashiku, dare ga machigatte iru ka, tashika na ketsuron wo dasu koto wa fukanou de atta......."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kono kotoba no arasoi to kenkai no soudou no uzu no tadanaka ni atte, watashi wa shibashiba kokoro ni touta. \"nan wo shinakereba naranai no darou ka. korera subete no kyouha no uchi no dore ga tadashii no darou ka. sore to mo, kotogotoku machigatte iru no darou ka. moshi karera no uchi no dore ka ga tadashii to sureba, sore wa dore de, dou sureba sore ga wakaru no darou ka.\"\" (Josefu Sumisu rekishi 1: 8, 10)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Ooku no hitobito no you ni, Josefu Sumisu mo mata jibun no sukui ni tsuite kazukazu no gimon wo motte imashita. tsumi no yurushi wo uke, kami no mae ni kiyoku naritai to omotte imashita. samazama na kyoukai ni shinri wo motometa Josefu wa, seisho ni tsugi no you ni kaite aru no wo yomimashita. \"anata gata no uchi, chie ni fusoku shite iru mono ga areba, sono hito wa, togame mo sezu ni oshiminaku subete no hito ni ataeru kami ni, negaimotomeru ga yoi. sou sureba, ataerarerude arou.\" (Yakobu no tegami 1: 5)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kono seiku wo ukete, Josefu wa jibun ga nasubeki koto wo kami ni tazuneru ketsui wo shimashita. 1820 nen no haru, Josefu wa jitaku no chikaku no mori e iki, hizamazuite inorimashita. sono toki ni uketa jigen ni tsuite, Josefu jishin mata wa Josefu no shiji wo uketa hikkisha ni yoru, 4tsu no kiroku ga nokosarete imasu ( \"fukuin topikkusu no ronbun\" \"saisho no jigen no kiroku\" no kou sanshou). seibun to shite mitomerarete iru kiroku no naka de, Josefu wa jishin no keiken wo tsugi no you ni nobete imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "\"watashi wa jibun no maue ni, taiyou no kagayaki ni mo katte kagayaite iru hikari no hashira wo mita. soshite, sono hikari no hashira wa shidai ni orite kite, hikari wa tsuini watashi ni furisosoida....... soshite, sono hikari ga watashi no ue ni todomatta toki, watashi wa hisshi ni tsukushigatai kagayaki to eikou wo motsu futari no mikata ga watashi no ue no kuuchuu ni tatte orareru no wo mita. suruto, sono uchi no goippou ga watashi ni katarikake, watashi no na wo yobi, betsu no mikata wo sashite, \"kore wa watashi no aisuru ko de aru. kare ni kiki nasai\" to iwareta.\" (Josefu Sumisu rekishi 1: 16 - 17)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kono jigen no naka de, chichi naru kami to onko Iesu Kirisuto ga Josefu Sumisu ni osugata wo arawasaremashita. sukuinushi wa Josefu ni, dono kyoukai ni mo kuwawaranai you ni iwaremashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kono jigen ni tsuite no betsu no kiroku de, Josefu wa sukuinushi ga mata tsugi no you ni mo iwareta to nobete imasu. \"anata no tsumi wa yurusareta....... miyo, watashi wa eikou no shu de aru. watashi no na wo shinjiru subete no mono ga eien no inochi wo erareru you ni, watashi wa yo no hitobito no tame ni juujika ni tsukerareta.\""
                    },
                    {
                        "type": "paragraph",
                        "content": "Jigen no ato, Josefu wa tsugi no you ni furikaette imasu. \"watashi no kokoro wa ai de mitasare, nan nichi mo no aida, watashi wa ookina yorokobi wo ajiwaimashita. soshite, shu ga watashi to tomo ni oraremashita.\" ( \"saisho no jigen ni kansuru Josefu Sumisu no kiroku rekishi, 1832 nen natsugoro\" josephsmithpapers. org sanshou)"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kono jigen wo tooshite, Josefu Sumisu wa Iesu Kirisuto no shounin to nari, kami kai ni tsuite no juuyou na shinri wo manabimashita. tatoeba, Josefu wa ten no onchichi to Iesu Kirisuto ga bekko no mikata de aru koto wo shirimashita. goni hou kara namae de yobareta toki, goni hou ga jibun wo kojinteki ni gozonjide aru koto wo shirimashita. jibun no tsumi wa yurusareta to tsugerareta toki, kami ga awaremi fukai mikata de aru koto wo shirimashita. kono keiken wa Josefu wo yorokobi de mitashimashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami wa izen no ooku no yogensha ni nasatta no to onaji you ni, Josefu Sumisu wo yogensha to shite meshi, chijou ni kanzen na fukuin wo kaifuku suru mono to saremashita. kono kaifuku ni yotte, kami no kodomotachi wa konoyo ni oite yorokobi wo, mata kitarubeki yo ni oite eien no inochi wo miidasu koto ga deki, sono subete wa Iesu Kirisuto wo tooshite jitsugen suru no desu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shinken to shinken no kagi no kaifuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "onchichi to onko ga osugata wo arawasareta ato, hoka no ten no shishatachi ga, Josefu Sumisu to kare no yuujin de aru Oribaa kau dori no moto ni tsukawasaremashita. baputesuma no Yohane ga fukkatsu shita mono to shite araware, Aron shinken to sono kagi wo karera ni sazukemashita. Aron shinken ni wa, baputesuma wo hodokosu kennou ga fukumarete imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Sono go ma mo naku, Kirisuto ga saisho ni erabareta shito no uchi no 3nin de aru Petero to Yakobu to Yohane ga fukkatsu shita mono to shite araware, Josefu Sumisu to Oribaa kau dori ni merukizedeku shinken to sono kagi wo sazukemashita. kono shinken wa, inishie no jidai ni Kirisuto ga gojibun no shitotachi ni ataerareta no to onaji kennou desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kaato rando shinden de, Moose, erai Asu, eriya ga Josefu Sumisu to Oribaa kau dori ni araware, matsujitsu ni kami no gou wo nashitogeru tame ni hitsuyou na, saranaru kennou to shinken no kagi wo karera ni yudanemashita. Moose wa Isuraeru no shuugou no kagi wo yudanemashita. erai Asu wa Aburahamu no fukuin no shinken jidai wo yudanemashita. eriya wa musubi katame no chikara no kagi wo yudanemashita (kyougi to seiyaku110: 11 - 16 sanshou. \"sougou tebiki\" 3. 1 mo sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kyoukai no soshiki"
                    },
                    {
                        "type": "paragraph",
                        "content": "Josefu Sumisu wa chijou ni futatabi Iesu Kirisuto no kyoukai wo soshiki suru you ni shiji wo ukemashita. Josefu wo tooshite, Iesu Kirisuto wa juu ni shito wo mesaremashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "Seisho no jidai no yogenshatachi wa, watashitachi ga ikite iru jidai no koto wo owari no toki, mata wa matsujitsu to yobimashita. Iesu Kirisuto no sairin wo mokuzen ni hikaeta jidai desu. kyoukai ga matsujitsu seito Iesu Kirisuto kyoukai to nazukerarete iru no wa sono tame desu (kyougi to seiyaku115: 3 - 4 sanshou. 3 nii fai 27: 3 - 8 mo sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kyou no ikeru yogensha to shito"
                    },
                    {
                        "type": "paragraph",
                        "content": "Iesu wa chijou de no tsutome no aida ni gojibun no kyoukai wo michibiku shitotachi wo meshita you ni, kyou mo gojibun no kyoukai wo michibiku shitotachi wo meshite oraremasu. daikanchou kai to juu ni shito teiin kai wa, yogensha, seimisha, keijisha desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Sennin shito dake ga \"yogensha\" yakuchuu: eigo de wa the prophet to shousaremasu. kyoukai zentai wo kanri shi, shuni kawatte kataru kennou wo tokubetsu ni sazukerarete irukara desu. sennin shito wa Josefu Sumisu no koukeisha to shite no kennou wo sazukerarete imasu. sennin shito to genzai no shitotachi ga motsu kennou wa Iesu Kirisuto made tadoru koto ga deki, Josefu Sumisu ga ten no shishatachi no te ni yotte seinin wo uketa toki kara hajimaru seinin no keifu wa, togireru koto naku tsuzuite imasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Morumonsho Iesu Kirisuto ni tsuite no mou hitotsu no akashi"
            },
            {
                "type": "paragraph",
                "content": "Morumonsho wa, seisho no you na mukashi no seiten desu. seisho wa Iesu Kirisuto ni tsuite no hitotsu no akashi de ari, Morumonsho wa shu no tsutome to oshie, soshite watashitachi no sukuinushi to shite no shimei ni tsuite no mou hitotsu no akashi desu."
            },
            {
                "type": "paragraph",
                "content": "Josefu Sumisu wa, moro nai to iu na no ten no shisha kara aru oka ni iku you ni shiji wo uke, soko ni wa nan seiki ni mo watatte mukashi no kiroku ga umerarete imashita. kono kiroku wa kin ban (kinzoku no usui ita) ni kizamarete ite, mukashi no Amerika tairiku no juumin ni taisuru kami no hakarai ni tsuite yogenshatachi ga kakishirushita mono ga fukumarete imashita. Josefu Sumisu wa kono kiroku wo kami no tamamono to chikara ni yotte hon'yaku shimashita."
            },
            {
                "type": "paragraph",
                "content": "Morumonsho no naka no yogenshatachi wa Iesu Kirisuto no shimei ni tsuite shitte ite, Iesu Kirisuto no fukuin wo oshiemashita. Iesu wa fukkatsu sareta ato, korera no hitobito ni osugata wo arawashi, chokusetsu karera ni tsukaeraremashita. karera wo oshie, gojibun no kyoukai wo setsuritsu saremashita."
            },
            {
                "type": "paragraph",
                "content": "Morumonsho wa, sono oshie wo manabi, rikai shi, jissen suru toki ni, watashitachi ga kami ni chikazuku no wo tasukete kuremasu. yogensha Josefu Sumisu wa, \"hito wa sono oshie wo mamoru koto ni yori, hoka no dono shomotsu ni mo mashite kami ni chikazuku koto ga dekiru\" ( \"rekidai daikanchou no oshie Josefu Sumisu\" 64) to itte imasu."
            },
            {
                "type": "paragraph",
                "content": "Morumonsho ga kami no kotoba de aru koto wo shiru tame ni wa, kono shomotsu wo yomi, sono naiyou ni tsuite fukaku kangae, inoru hitsuyou ga arimasu. Morumonsho no naka no yogensha wa, watashitachi ga Kirisuto wo shinjinagara, seishin seii inoru toki, kono shomotsu ga shinjitsu de aru koto wo kami ga akiraka ni shite kudasaru to yakusoku shite imasu (moro nai 10: 3 - 5 sanshou). Morumonsho wo kenkyuu suru koto wa, eizokuteki na kaishin ni fukaketsu desu."
            },
            {
                "type": "paragraph",
                "content": "Morumonsho wo yomi, sore ni tsuite inoru toki, watashitachi wa seikatsu ni shukufuku wo motarashite kureru Iesu Kirisuto ni tsuite no samazama na shinri wo manabimasu. mata, Josefu Sumisu ga kami no yogensha de atta koto to, Iesu Kirisuto no fukuin to kyoukai ga Josefu wo tooshite kaifuku sareta koto wo shiru you ni narimasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Seirei wo tooshite shinri wo shiru tame ni inoru"
            },
            {
                "type": "paragraph",
                "content": "Kami wa watashitachi no onchichi na no de, watashitachi ga shinri wo ninshiki dekiru you ni tasukete kudasaimasu. Morumonsho wo yomi, kami ni inorunara, Iesu Kirisuto no fukuin no kaifuku no messeeji ga shinjitsu de aru to shiru koto ga dekimasu. shinkou wo motte seishin seii inoru toki, kami wa watashitachi no gimon ni kotae, jinsei wo michibiite kudasaimasu."
            },
            {
                "type": "paragraph",
                "content": "Kami wa tsuujou, watashitachi no inori ni seirei wo tooshite kotaete kudasaimasu. watashitachi ga inoru toki, seirei wa shinri wo oshie, kakunin shite kudasaimasu. seirei kara no komyunikeeshon wa chikarazuyoi mono desu. sore wa tsuujou, watashitachi no kanjou, omoi, inshou wo tooshite, shizuka na kakushin to shite yatte kimasu (retsuoujou 19: 11 - 12 ; hira man 5: 30 ; kyougi to seiyaku8: 2 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Keizoku shite seibun (tokuni Morumonsho) wo manabi, maishuu seisan kai ni shusseki shi, kokoro kara inorunara, seirei no chikara wo kanji, shinri wo miidasu tame no tasuke ga ukeraremasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "3 - 10 bun de hitobito ni oshierareru kotogara"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Kami wa watashitachi no ten no onchichi de ari, watashitachi wo gojibun no katachi ni souzou saremashita. kami wa watashitachi wo kojinteki ni gozonjide, aishite oraremasu. kami wa watashitachi wo shukufuku shite, eien ni tsuzuku Heian to michimichiru yorokobi wo ataetai to omotte oraremasu."
                    },
                    {
                        "type": "item",
                        "content": "Iesu Kirisuto wa kami no onko de araremasu. shu no shimei wa, watashitachi ga tsumi kara kiyomerare, shi ni uchikachi, eien no inochi wo ukeru koto wo kanou ni suru koto deshita."
                    },
                    {
                        "type": "item",
                        "content": "Kami wa chijou ni oite gojibun wo daihyou suru mono to shite yogensha wo mesaremasu. inishie no jidai, kami wa Adamu ya noa, Aburahamu, Moose nado no yogensha wo mesaremashita. ikeru yogensha wa, kyou watashitachi wo oshie, michibiku tame no keiji wo kami kara ukemasu."
                    },
                    {
                        "type": "item",
                        "content": "Iesu wa chijou de no tsutome no aida ni, gojibun no kyoukai wo setsuritsu saremashita. Iesu no shitotachi no shigo, Iesu Kirisuto no fukuin to kyoukai ni taishite haikyou ga hiroku okorimashita. hitobito wa mata, fukuin no ooku no oshie ya, baputesuma nado no shinken no gishiki wo kaete shimaimashita."
                    },
                    {
                        "type": "item",
                        "content": "Kami wa, izen no jidai ni yogensha wo meshite ita no to onaji you ni, Josefu Sumisu wo yogensha to shite mesaremashita. ten no onchichi to Iesu Kirisuto ga Josefu ni osugata wo arawasaremashita. Iesu Kirisuto no fukuin ga, Josefu wo tooshite kaifuku saremashita."
                    },
                    {
                        "type": "item",
                        "content": "Morumonsho wa seiten desu. seisho to onaji you ni, Morumonsho wa Iesu Kirisuto ni tsuite no akashi de ari, watashitachi wa Morumonsho wo yonde, sono oshie wo jissen suru toki ni kami ni chikazuku koto ga dekimasu. Josefu Sumisu ga kami no tamamono to chikara ni yotte Morumonsho wo hon'yaku shimashita."
                    },
                    {
                        "type": "item",
                        "content": "Kokoro kara no inori wo tooshite, watashitachi wa kami to komyunikeeshon wo toru koto ga dekimasu. Iesu Kirisuto no fukuin no kaifuku no messeeji wa shinjitsu de aru to shiru koto ga dekimasu."
                    }
                ]
            }
        ]
    }
]