[
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Shibashiba inoru"
            },
            {
                "type": "paragraph",
                "content": "Inori wa, ten no onchichi to no kokoro kara no shinpuru na kaiwa desu. inori no naka de, watashitachi wa onchichi ni kokoro wo hiraite shoujiki ni hanashimasu. onchichi ni taisuru ai to, shukufuku ni taisuru kansha wo arawashimasu. mata tasuke ya mamori, michibiki wo negaimotomemasu. inori oeta ato, shibaraku shizuka ni mimi wo katamukeru jikan wo torubeki desu."
            },
            {
                "type": "paragraph",
                "content": "Iesu wa tsugi no you ni oshiete oraremasu. \"anata gata wa, watashi no na ni yotte tsune ni chichi ni inoranakereba naranai.\" (3 nii fai 18: 19 ; kyouchou fuka. Moose 5: 8 mo sanshou) Iesu Kirisuto no gyomei ni yotte inoru toki, watashitachi wa shu to ten no onchichi no ryouhou wo omoiokoshimasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu wa watashitachi ga inoru toki ni narau koto no dekiru mohan wo shimeshite kudasaimashita. seibun ni aru sukuinushi no inori wo kenkyuu suru koto ni yotte, inori ni tsuite ooku no koto wo manabemasu (Matai 6: 9 - 13 ; Yohane 17 shou sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Inori ni wa tsugi no kotogara wo fukumeru koto ga dekimasu:"
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "Ten no onchichi ni yobikakeru koto de hajimemasu."
                    },
                    {
                        "type": "item",
                        "content": "Uketa shukufuku ni taisuru kansha nado, jibun no kokoro ni aru kimochi wo nobemasu."
                    },
                    {
                        "type": "item",
                        "content": "Shitsumon wo shi, michibiki wo motome, shukufuku wo motomemasu."
                    },
                    {
                        "type": "item",
                        "content": "\"Iesu Kirisuto no gyomei ni yori, aamen\" to itte oemasu."
                    }
                ]
            },
            {
                "type": "paragraph",
                "content": "Seibun wa, asa to ban ni inoru you ni kankoku shite imasu. shikashi, itsu de mo, dono you na joukyou ni atte mo inoru koto ga dekimasu. kojin ya kazoku de inoru toki, hizamazuku no wa yuuigi na koto desu. watashitachi wa kokoro no naka de tsune ni inorubeki desu (aruma 34: 27 ; 37: 36 - 37 ; 3 nii fai 17: 13 ; 19: 16 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Yoku kangaete, kokoro kara inorubeki desu. inoru toki ni wa, onaji koto wo onaji you ni nan do mo iu no wa sakerubeki desu."
            },
            {
                "type": "paragraph",
                "content": "Shinkou wo motte, kokoro kara, ukeru kotae ni motozuite koudou suru to iu seii wo motte inorimasu. sou suru toki ni, kami wa watashitachi wo michibiki, yoi ketsudan ga dekiru you ni tasukete kudasaimasu. kami wo chikaku ni kanjiru you ni narimasu. kami wa rikai to shinri wo sazukete kudasaimasu. nagusame ya, Heian ya, tsuyosa wo motte shukufuku shite kudasaimasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Seibun wo kenkyuu suru"
            },
            {
                "type": "paragraph",
                "content": "Nii fai wa, \"Kirisuto no kotoba wo yoku ajiwau you ni shi nasai . Kirisuto no kotoba wa anata gata ga nasubeki koto wo subete tsugerukara de aru\" (2 nii fai 32: 3. 31: 20 mo sanshou) to oshiete imasu."
            },
            {
                "type": "paragraph",
                "content": "Seibun wo kenkyuu suru koto wa, Iesu Kirisuto wo oboe, shitagau tame ni kakasenai houhou desu. seibun ni yori, watashitachi wa shu no shougai to tsutome, oshie ni tsuite manabimasu. mata shu no yakusoku ni tsuite mo manabimasu. seibun wo yomu toki, shu no ai wo kanjimasu. kokoro ga hirogari, shu wo shinjiru shinkou ga mashi, omoi ga terasaremasu. shu no shinsei na shimei ni tsuite no akashi ga tsuyomarimasu."
            },
            {
                "type": "paragraph",
                "content": "Seikatsu no naka de shu no kotoba wo jissen suru toki, watashitachi wa Iesu wo oboe, Iesu ni shitagaimasu. seiten, tokuni Morumonsho wo mainichi kenkyuu surubeki desu."
            },
            {
                "type": "paragraph",
                "content": "Matsujitsu seito Iesu Kirisuto kyoukai no seiten ni wa, seisho, Morumonsho, kyougi to seiyaku, kouka na shinju ga arimasu. korera wa \"hyoujun seiten\" to mo yobarete imasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Futatsu no taisetsu na imashime"
            },
            {
                "type": "paragraph",
                "content": "\"dono imashime ga ichiban taisetsu na no desu ka\" to tazunerareta toki, Iesu wa tsugi no you ni kotaeraremashita. \"kokoro wo tsukushi, seishin wo tsukushi, omoi wo tsukushite, omo naru anata no kami wo aiseyo.\""
            },
            {
                "type": "paragraph",
                "content": "Soshite daini no taisetsu na imashime mo daiichi no imashime to douyou de aru to iwaremashita. \"jibun wo aisuru you ni anata no tonaribito wo aiseyo.\" (Matai 22: 36 - 39) \"kore yori daiji na imashime wa, hoka ni nai.\" (Maruko 12: 31)"
            },
            {
                "type": "paragraph",
                "content": "Kami no rei no kodomo to shite, watashitachi wa aisuru koto ni tsuite ookina nouryoku wo motte imasu. sore wa watashitachi no reiteki na uketsugi no ichibu desu. mazu kami wo aishi, rinjin wo aisuru to iu futatsu no taisetsu na imashime ni shitagatte seikatsu suru koto wa, Iesu Kirisuto no deshi de aru koto wo meikaku ni arawasu tokuchou desu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kami e no ai"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami e no ai wo shimesu houhou wa takusan arimasu. watashitachi wa kami no imashime wo mamoru koto ga dekimasu (Yohane 14: 15, 21 sanshou). seikatsu no naka de kami wo daiichi ni shi, jibun no omoi wo kami no okokoro ni shitagawaseru koto ga dekimasu. kami wo jibun no nozomi to, omoi to, kokoro no chuushin to suru koto ga dekimasu (aruma 37: 36 sanshou). kami ga ataete kudasatte iru shukufuku ni kansha shite seikatsu shi, sono shukufuku wo oshiminaku wakachiau koto ga dekimasu (Moosaya 2: 21 - 24 ; 4: 16 - 21 sanshou). inori to hitobito e no houshi wo tooshite, kami e no ai wo shimeshi, fukameru koto ga dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Hoka no imashime to onaji you ni, kami wo aisuru to iu imashime wa watashitachi no eki no tame desu. nan wo aisuru ka ni yotte, nan wo motomeru ka ga kimarimasu. nan wo motomeru ka ni yotte, nan wo kangae, okonau ka ga kimarimasu. soshite nan wo kangae, okonau ka ni yotte, jibun ga dono you na jinbutsu de ari, shourai dono you na jinbutsu ni naru ka ga kimarimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Hitobito e no ai"
                    },
                    {
                        "type": "paragraph",
                        "content": "Hoka no hitobito wo aisuru koto wa, watashitachi no kami e no ai no enchousenjou ni arimasu. sukuinushi wa, hoka no hitobito wo aisuru ooku no houhou wo oshiete kudasaimashita (rei to shite, Ruka 10: 25 - 37 oyobi Matai 25: 31 - 46 sanshou). watashitachi wa te wo sashinobe, hitobito wo jibuntachi no kokoro to seikatsu ni mukaeiremasu. tsukaeru koto ni yori, tatoe chiisana houhou de mo jibun jishin wo sashidasu koto ni yotte aishimasu. hitobito ni shukufuku wo motarasu tame ni kami kara ataerarete iru tamamono wo tsukau koto ni yotte aishimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Hoka no hitobito wo aisuru koto ni wa, nintai tsuyoku, shinsetsu de, shoujiki de aru koto ga fukumaremasu. oshiminaku yurusu koto ga fukumaremasu. mata, subete no hito ni keii wo motte sessuru koto wo imi shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Dare ka wo aisuru toki, watashitachi to sono hito no ryouhou ga shukufuku wo ukemasu. watashitachi no kokoro wa seichou shi, seikatsu ga yori yuuigi na mono to nari, yorokobi ga mashimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shukufuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami wo aishi rinjin wo aisuru to iu futatsu no taisetsu na imashime wa, kami no subete no imashime no dodai to naru mono desu (Matai 22: 40 sanshou). mazu kami wo aishi, soshite hoka no hitobito mo aisuru toki, watashitachi no seikatsu no arayuru kotogara ga yori umaku iku you ni narimasu. kono ai wa, watashitachi no mono no mikata, jikan no tsukaikata, kanshin wo motte oimotomeru mono, soshite yuusen jun'i ni eikyou wo oyoboshimasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Yogensha ni shitagau"
            },
            {
                "type": "paragraph",
                "content": "Kami wa chijou ni oite gojibun wo daihyou suru mono to shite yogensha wo mesaremasu. gojibun no yogensha wo tooshite, shinri wo akiraka ni shi, michibiki to keikoku wo ataeraremasu."
            },
            {
                "type": "paragraph",
                "content": "Kami wa matsujitsu ni okeru saisho no yogensha to shite, Josefu Sumisu wo mesaremashita (ressun 1 sanshou). Josefu Sumisu no koukeishatachi wa, konnichi kyoukai wo michibiite iru yogensha wo fukume, kami no kyoukai wo michibiku tame ni onaji you ni kami kara mesarete imasu. watashitachi wa ikeru yogensha ga kami no meshi wo ukete iru koto ni tsuite kakushin wo ete, sono oshie ni shitagaubeki desu."
            },
            {
                "type": "paragraph",
                "content": "Ikeru yogensha to shitotachi no oshie wa, kachikan ga memagurushiku kawaru yo ni atte eien no shinri no ikari to narimasu. kami no yogensha ni shitagau toki, konoyo no konran ya arasoi ga watashitachi wo attou suru koto wa arimasen. watashitachi wa konoyo ni oite yori ookina koufuku wo miidashi, eien no tabi ni okeru kono kikan ni taisuru michibiki wo ukeru no desu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Juu kai wo mamoru"
            },
            {
                "type": "paragraph",
                "content": "Kami wa Moose to iu mukashi no yogensha ni, min wo michibiku tame no juu kai wo sazukeraremashita. korera no imashime wa, watashitachi no jidai ni mo atehamarimasu. juu kai wa kami wo reihai shi, uyamau you oshiete imasu. mata, watashitachi ga tagai ni dono you ni sesshitara yoi ka wo oshiete imasu."
            },
            {
                "type": "list",
                "content": [
                    {
                        "type": "item",
                        "content": "\"anata wa watashi no hoka ni, nanimono wo mo kami to shite wa naranai.\" (de Ejiputo 20: 3) hoka no \"kami\" ni wa, zaisan ya kenryoku, meisei nado, ooku no mono ga fukumarerudeshou."
                    },
                    {
                        "type": "item",
                        "content": "\"anata wa jibun no tame ni, kizanda zou wo tsukutte wa naranai.\" (de Ejiputo 20: 4)"
                    },
                    {
                        "type": "item",
                        "content": "\"anata wa, anata no kami, shu no na wo, midari ni tonaete wa naranai.\" (de Ejiputo 20: 7)"
                    },
                    {
                        "type": "item",
                        "content": "\"ansoku hi wo oboete, kore wo sei to seyo.\" (de Ejiputo 20: 8)"
                    },
                    {
                        "type": "item",
                        "content": "\"anata no chichi to haha wo uyamae.\" (de Ejiputo 20: 12)"
                    },
                    {
                        "type": "item",
                        "content": "\"anata wa koroshite wa naranai.\" (de Ejiputo 20: 13)"
                    },
                    {
                        "type": "item",
                        "content": "\"anata wa kan'in shite wa naranai.\" (de Ejiputo 20: 14)"
                    },
                    {
                        "type": "item",
                        "content": "\"anata wa nusunde wa naranai.\" (de Ejiputo 20: 15)"
                    },
                    {
                        "type": "item",
                        "content": "\"anata wa rinjin ni tsuite, gishou shite wa naranai.\" (de Ejiputo 20: 16)"
                    },
                    {
                        "type": "item",
                        "content": "\"anata wa...... musabotte wa naranai.\" (de Ejiputo 20: 17)"
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Junketsu no rippou ni shitagatte seikatsu suru"
            },
            {
                "type": "paragraph",
                "content": "Junketsu no rippou wa, watashitachi no sukui to shouei no tame no kami no keikaku ni oite kiwamete juuyou na bubun desu. fuufukan no seiteki na shinmitsusa wa, kodomo wo moukeru tame ni, mata kekkon kankei ni okeru aijou hyougen to shite, kami ga sadamerareta mono desu. kono shinmitsusa to ningen no inochi wo souzou suru chikara wa, utsukushiku, shinsei na mono desu."
            },
            {
                "type": "paragraph",
                "content": "Kami no junketsu no rippou wa, houteki ni kekkon shita hitori no dansei to hitori no josei no aida igai ni oite seiteki na kankei wo motanai to iu mono desu. kono rippou wa mata, kekkongo ni okeru haiguusha e no kanzen na teisetsu to chuusei mo imi shimasu."
            },
            {
                "type": "paragraph",
                "content": "Junketsu no rippou wo mamoru tame ni, yogensha wa watashitachi ni omoi to kotoba wo kiyoku tamotsu you kankoku shite imasu. dono you na katachi de are, porunogurafii wo sakerubeki desu. junketsu no rippou wo mamoru ue de, furumai to mita me ni oite tsutsushimibukaku arubeki desu."
            },
            {
                "type": "paragraph",
                "content": "Baputesuma shigansha wa, junketsu no rippou ni shitagatte seikatsu suru hitsuyou ga arimasu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kuiaratame to yurushi"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami no me ni oite, junketsu no rippou wo yaburu koto wa, kiwamete juudai na koto desu (de Ejiputo 20: 14 ; Epeso 5: 3 sanshou). kore wo yaburu hito wa, inochi wo souzou suru tame ni kami kara ataerarete iru shinsei na chikara wo ayamatte mochiite imasu. shikashi tatoe kono rippou wo yabutta koto ga aru to shite mo, kami wa watashitachi wo aishi tsuzukete oraremasu. kuiaratamete, Iesu Kirisuto no aganai no gisei wo tooshite kiyoku naru you, watashitachi wo maneite oraremasu. tsumi no motarasu zetsubou kan ga, kami no yurushi ga motarasu kokoroyoi Heian ni totte kawaru no desu (kyougi to seiyaku58: 42 - 43 sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shukufuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami wa watashitachi to, gojibun ga chijou ni okuru rei no kodomotachi wo shukufuku suru tame ni, junketsu no rippou wo ataete oraremasu. kono rippou ni shitagau koto wa, kojin no Heian to, kazoku kankei ni okeru ai, shinrai, itchi ni totte fukaketsu desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Junketsu no rippou ni shitagau toki, kekkongai de no seiteki na shinmitsusa ni yotte motarasareru reiteki na gai kara mamoraremasu. mata shibashiba sono you na kankei ni tomonatte shoujiru jouchoteki oyobi shintaiteki na mondai wo sakeru koto ga dekimasu. kami no gozen ni oite jishin ga mashimasu (kyougi to seiyaku121: 45 sanshou). seirei no eikyou wo yori kanjiyasuku narimasu. kazoku wo eien ni musubu shinden de no shinsei na seiyaku wo kawasu tame ni, yori yoku sonaeru koto ga dekimasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "?? no ichi no rippou wo mamoru"
            },
            {
                "type": "paragraph",
                "content": "Kyoukaiin no subarashii tokken no hitotsu wa, ?? no ichi wo osameru kikai ga aru koto desu. ?? no ichi wo osameru toki, watashitachi wa kami no gou wo susume, kami no kodomotachi ni shukufuku wo motarasu tasuke wo shimasu."
            },
            {
                "type": "paragraph",
                "content": "?? no ichi no rippou wa kyuuyaku seisho no jidai ni sakanoboru koto ga dekimasu. tatoeba, yogensha Aburahamu wa zenzaisan no 10bun no 1 wo osamemashita (aruma 13: 15 ; sousei 14: 18 - 20 sanshou)."
            },
            {
                "type": "paragraph",
                "content": "?? no ichi to wa moji doori 10bun no 1 wo imi shimasu. ?? no ichi wo osameru toki, watashitachi wa jibun no shuunyuu no 10bun no 1 wo kyoukai ni kenkin shimasu (kyougi to seiyaku119: 3 - 4 sanshou. kono seiku ni aru rieki to wa, shuunyuu wo imi suru to rikai sarete imasu). watashitachi ga motte iru subete no mono wa kami kara no tamamono desu. ?? no ichi wo osameru toki, kami ga ataete kudasatta mono no ichibu wo okaeshi suru koto de, kami ni kansha wo shimeshimasu."
            },
            {
                "type": "paragraph",
                "content": "?? no ichi wo osameru koto wa, shinkou no araware desu. mata kami wo agameru houhou de mo arimasu. Iesu wa \"mazu kami no kuni...... wo motome nasai\" (Matai 6: 33) to oshiete orare, ?? no ichi wa sore wo jikkou suru tame no hitotsu no houhou desu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "?? no ichi kikin no shiyou"
                    },
                    {
                        "type": "paragraph",
                        "content": "?? no ichi kikin wa shinsei na mono desu. ?? no ichi wo osameru ni wa bishoppu Rikku no ichiin ni watasu ka, ooku no chiiki de wa on rain de osameru koto ga dekimasu. bishoppu Rikku wa ?? no ichi wo uketoruto, kyoukai honbu ni soukin shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Daikanchou kai, juu ni shito teiin kai, kanri bishoppurikku de kousei sareru hyougi kai ga, ?? no ichi kikin wo kami no gou ni oite dono you ni tsukau ka wo kettei shimasu (kyougi to seiyaku120: 1 sanshou). korera no shito ni wa ika no you na mono ga arimasu:"
                    },
                    {
                        "type": "list",
                        "content": [
                            {
                                "type": "item",
                                "content": "Shinden ya shuukaisho no kensetsu ya iji kanri."
                            },
                            {
                                "type": "item",
                                "content": "Seibun no hon'yaku ya shuppan."
                            },
                            {
                                "type": "item",
                                "content": "Kakuchi no kyoukai no un'ei ya katsudou no sapooto."
                            },
                            {
                                "type": "item",
                                "content": "Sekaichuu de okonawareru senkyoushi katsudou no sapooto."
                            },
                            {
                                "type": "item",
                                "content": "Kazoku rekishi katsudou no sapooto."
                            },
                            {
                                "type": "item",
                                "content": "Gakkou ya kyouiku no tame no shikin."
                            }
                        ]
                    },
                    {
                        "type": "paragraph",
                        "content": "?? no ichi ga jimoto no kyoukai shidousha e no houshuu no shiharai ni mochiirareru koto wa arimasen. karera wa nan no houshuu mo naku, borantia to shite houshi shite imasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shukufuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "?? no ichi wo osameru toki, watashitachi wa sasageta mono yori mo haruka ni ookina shukufuku wo ukeruto kami wa yakusoku shite oraremasu. kami wa \"ten no mado wo hiraite, afururu megumi wo...... chuu ide \" (Maraki 3: 10. 7 - 12 setsu mo sanshou) kudasaimasu. korera no shukufuku ni wa reiteki na mono to busshitsuteki na mono no ryouhou ga arimasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Chie no kotoba ni shitagau"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "shu no kenkou no rippou"
                    },
                    {
                        "type": "paragraph",
                        "content": "Watashitachi no karada wa kami kara sazukatta shinsei na tamamono desu. sarani kami no you ni naru tame ni, watashitachi wa sorezore nikutai ga hitsuyou desu. watashitachi no karada wa, totemo taisetsu na no de, seibun de wa shinden ni tatoerarete imasu (1 Korinto 6: 19 - 20 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "shu wa watashitachi ni, karada wo sonchou shite hoshii to omotte oraremasu. sou suru no wo tasukeru tame ni, shu wa chie no kotoba to yobareru, kenkou no rippou wo akiraka ni saremashita. kono keiji wa, kenkouteki na shokumotsu wo tabe, watashitachi no karada ni gai wo oyobosu busshitsu, tokuni arukooru ya tabako, atsui nomimono (ocha to koohii wo imi shimasu) wo toranai you ni oshiete imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Chie no kotoba no seishin ni oite, gendai no yogenshatachi wa yuugai na, ihou na, aruiha izonsei no aru sono hoka no busshitsu no shiyou ni tsuite mo keikoku shite imasu. yogenshatachi wa mata, shohouyaku no ran'you ni tsuite mo keikoku shite imasu. (dendou chi ni aru sono hoka no tokutei no busshitsu ga mochiirubekide nai mono ni gaitou suru ka dou ka wa, dendou bukaichou ga shitsumon ni oujite kuremasu.)"
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shukufuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "shu wa watashitachi no nikutaiteki oyobi reiteki na koufuku no tame ni, chie no kotoba wo ataete kudasaimashita. kono imashime wo mamoru toki, shu wa ookina shukufuku wo ataeru to yakusoku shite oraremasu. korera no shukufuku ni wa, kenkou, chie, chishiki no takara, soshite mamori ga fukumaremasu (kyougi to seiyaku89: 18 - 21 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Chie no kotoba ni shitagau koto ni yotte, seirei no unagashi wo ukeyasuku narimasu. watashitachi wa dare mo ga kenkou no mondai ni chokumen shimasuga, kono rippou ni shitagau koto de karada to kokoro to rei wo yori kenkou na joutai ni tamotsu koto ga dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Baputesuma kouhosha wa, chie no kotoba wo mamoru hitsuyou ga arimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Izonshou ni kurushinde iru hito wo tasukeru koto ni kansuru shishin ni tsuite wa, dai10 shou wo sanshou shite kudasai."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Ansoku hi wo kiyoku tamotsu"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kyuusoku to reihai no hi"
                    },
                    {
                        "type": "paragraph",
                        "content": "Ansoku hi wa, watashitachi ga maishuu, hibi no rouku wo tokarete yasumi, kami wo reihai suru you ni kami ga sadamerareta sei naru hi desu. Moose ni ataerareta juu kai no hitotsu wa, \"ansoku hi wo oboete, kore wo sei to seyo\" (de Ejiputo 20: 8. 9 - 11 setsu mo sanshou) desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Gendai no keiji de, shu wa ansoku hi ga \"anata gata no rouku wo tokarete yasumi, ito takaki hou ni reihai wo sasageru you ni sadamerareta hi\" (kyougi to seiyaku59: 10) de aru koto wo saikakunin shite oraremasu. shu wa mata, ansoku hi wa yorokobi to inori to kansha no hi de arubekide aru to itte oraremasu (14 - 15 setsu sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ansoku hi no reihai no ichibu to shite, watashitachi wa maishuu seisan kai ni shusseki shimasu. kono shuukai de, watashitachi wa kami wo reihai shi, Iesu Kirisuto to shu no aganai wo oboeru tame ni seisan wo ukemasu. seisan wo ukeru toki, watashitachi wa kami to kawashita seiyaku wo arata ni shi, susunde tsumi wo kuiaratameru koto wo shimeshimasu. seisan no gishiki wa, ansoku hi wo mamoru koto no chuushin desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kyoukai de, watashitachi wa mata Iesu Kirisuto no fukuin ni tsuite sarani manabu samazama na kurasu ni sanka shimasu. tomo ni seibun wo kenkyuu suru toki, watashitachi no shinkou wa mashimasu. tagai ni tsukae ai, tsuyomeau toki, ai ga fukamarimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ansoku hi ni wa rouku wo tokarete yasumu koto ni kuwaete, kaimono nado, fudan no hi to kawaranai to kanjisaseru you na katsudou wo hikaerubeki desu. konoyo no katsudou kara hanarete, omoi to okonai wo reiteki na kotogara ni shuuchuu sasemasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Zen wo okonau hi"
                    },
                    {
                        "type": "paragraph",
                        "content": "Zen wo okonau koto wa, ansoku hi wo kiyoku tamotsu tame ni hikaeru kotogara to sukunakutomo onaji kurai taisetsu desu. fukuin wo manabi, shinkou wo tsuyome, hito to no kankei wo kizuki, houshi wo shi, kazoku ya yuujin to tomo ni kokoro wo takameru sono hoka no katsudou ni sanka shimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shukufuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Ansoku hi wo kiyoku tamotsu koto wa, ten no onchichi to Iesu Kirisuto ni taisuru watashitachi no kenshin no araware desu. ansoku hi ni okonau koto wo, kono hi ni taisuru kami no ito ni sotta mono ni suru toki, watashitachi wa yorokobi to Heian wo kanjimasu. reiteki na yashinai wo uke, nikutaiteki ni kakki zukeraremasu. mata kami wo yori chikaku ni kanji, sukuinushi to no kankei wo yori fukameru koto ga dekimasu. \"yo no yogore ni somarazu ni\" (kyougi to seiyaku59: 9) mizukara wo sarani juubun ni kiyoku tamotsu koto ga dekimasu. ansoku hi ga \"yorokobi no hi\" (Izaya 58: 13. 14 setsu mo sanshou) to narimasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Houritsu ni shitagai, houritsu wo toutobu"
            },
            {
                "type": "paragraph",
                "content": "Matsujitsu seito wa, houritsu ni shitagai, zenryou na shimin de arubeki koto wo shinjite imasu (kyougi to seiyaku134 shou ; shinkou kajou 1: 12 sanshou). kyoukaiin wa, jibun no chiiki shakai ya kokka wo yori yoku suru tame ni jinryoku suru you ni shourei sarete imasu. mata shakai ya seifu ni oite kenzen na doutokuteki kachikan ni eikyou wo ataeru mono to naru you ni shourei sarete imasu."
            },
            {
                "type": "paragraph",
                "content": "Kyoukaiin wa houritsu ni shitagatte seifu ya seijiteki purosesu ni sanka suru you susumerarete imasu. seifu ni yakushoku wo motsu kaiin wa, kyoukai no daihyousha to shite de wa naku, ichi shimin to shite sono shikaku ni oite koudou shimasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Houshi"
            },
            {
                "type": "paragraph",
                "content": "Watashitachi wa baputesuma wo ukeru toki, kami ni tsukae, hoka no hitobito ni tsukaeruto seiyakushimasu. hoka no hitobito ni tsukaeru koto wa, watashitachi ga kami ni tsukaeru kihonteki na houhou no hitotsu desu (Moosaya 2: 17 sanshou). yogensha aruma wa, baputesuma wo uketai to nozonda hitobito ni, \"tagai ni omoni wo oi au koto wo nozomi, mata, kanashimu mono to tomo ni kanashimi, nagusame no iru mono wo nagusameru koto wo mochi mu \" (Moosaya 18: 8 - 9) you ni oshiemashita."
            },
            {
                "type": "paragraph",
                "content": "Baputesuma wo ukeruto ma mo naku, tsuujou, shinkaiin wa kyoukai de houshi suru meshi wo ukemasu. korera no meshi wa, borantia to shite mushou de okonawaremasu. korera no meshi wo ukeire, nesshin ni houshi suru toki, shinkou wo hagukumi, sainou wo nobashi, hoka no hitobito ni shukufuku wo motarasu koto ga dekimasu."
            },
            {
                "type": "paragraph",
                "content": "Kyoukai de no mou hitotsu no houshi wa, \"minisutaringuburazaa\" mata wa \"minisutaringushisutaa\" ni naru koto desu. kono sekinin de wa, watashitachi wa wariaterareta kojin ya kazoku ni tsukaemasu."
            },
            {
                "type": "paragraph",
                "content": "Iesu Kirisuto no deshi to shite, watashitachi wa mainichi houshi suru kikai wo sagashimasu. shu no you ni, dete itte \"yoi hataraki wo suru \" (shito 10: 38) no desu. rinjin ya, chiiki shakai no sono hoka no hitobito ni houshi shimasu. riyou kanou na chiiki de wa, JustServe wo tsukatte houshi no kikai ni sanka suru koto ga dekimasu. kyoukai no jindou shien katsudou wo sapooto shi, saigai shien ni sanka suru koto ga dekimasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Fukuin wo wakachiau"
            },
            {
                "type": "paragraph",
                "content": "Baputesuma no seiyaku no ichibu to shite, watashitachi wa \"kami no shounin ni naru\" (Moosaya 18: 9) koto wo yakusoku shimasu. shounin ni naru houhou no hitotsu wa, Iesu Kirisuto no fukuin wo wakachiau koto desu. hoka no hitobito ga fukuin wo ukeireru no wo tasukeru koto wa, watashitachi ni dekiru mottomo yorokobi ni michita houshi no hitotsu desu (kyougi to seiyaku18: 15 - 16 sanshou). watashitachi no ai no chikarazuyoi hyougen desu."
            },
            {
                "type": "paragraph",
                "content": "Fukuin ni shitagatta seikatsu ga motarasu shukufuku wo keiken suruto, sou shita shukufuku wo hitobito ni wakachiaitai to shizen ni omou you ni narimasu. shinkou no mohan wo shimeshi, fukuin ga dono you ni watashitachi no seikatsu ni shukufuku wo motarashite iru ka wo mite morau toki, kazoku ya yuujin, chijin ga shibashiba kyoumi wo motsu you ni narimasu. watashitachi wa futsuu de shizen na houhou de fukuin wo wakachiau koto ga dekimasu ( \"sougou tebiki\" 23 shou sanshou)."
            },
            {
                "type": "paragraph",
                "content": "Watashitachi wa houshi katsudou ya chiiki katsudou, rekurieeshon katsudou, soshite kyoukai no katsudou ni issho ni sanka suru you hitobito wo manekimasu. kyoukai no shuukai ya baputesuma kai ni maneku koto mo dekimasu. Iesu Kirisuto no fukuin ni tsuite setsumei shite iru on rain douga wo mi tari, Morumonsho wo yon dari, shinden no oopun hausu wo otozure tari suru you maneku koto ga dekimasu. hito wo maneku houhou wa nanbyaku toori to arimasu. ooku no baai, maneku to wa, jibun ga sudeni itte iru kotogara ni, kazoku ya yuujin, rinjin wo fukumeru koto wo imi shimasu."
            },
            {
                "type": "paragraph",
                "content": "Watashitachi ga motomerunara, kami wa watashitachi ga fukuin wo wakachiau kikai ni kizuki, fukuin ga jibun no seikatsu ni dono you ni shukufuku wo motarashite iru ka wo kataru no wo tasukete kudasaimasu."
            },
            {
                "type": "paragraph",
                "content": "Aishi, wakachiai, maneku to iu gensoku wo jissen suru koto ni tsuite, kuwashiku wa dai9 shou no \"kaiin to itchi suru\" no kou wo sanshou shite kudasai."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Danjiki to danjiki kenkin"
            },
            {
                "type": "paragraph",
                "content": "Kami wa, watashitachi ga reiteki na tsuyosa wo hagukumi, mata komatte iru hitobito wo tasukeru houhou to shite, danjiki no rippou wo sadameraremashita."
            },
            {
                "type": "paragraph",
                "content": "Danjiki to wa, ittei no jikan inshoku wo tatsu koto desu. kyoukai wa, tsuujou maitsuki dai1 nichiyou hi wo danjiki hi to shite imasu. danjiki hi ni wa tsuujou, moshi shintaiteki ni kanou de areba 24 jikan inshoku wo tachimasu. danjiki nichiyou hi no mou hitotsu no taisetsu na sokumen wa, inori, akashi wo suru koto desu. mata, hoka ni mo hitsuyou da to kanjita toki ni danjiki suru you susumerarete imasu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Reiteki na tsuyosa wo kizuku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Danjiki wa, kenson ni nari, kami ni chikazuki, reiteki ni koushin sareru no wo kanjiru tasuke ni narimasu. Iesu Kirisuto wa gojibun no tsutome wo hajimeru mae ni, danjiki saremashita (Matai 4: 1 - 2 sanshou). seibun ni wa, yogensha ya sono hoka no hitobito ga reiteki na tsuyosa wo masu tame ni, mata jibun ya hoka no hitobito no tame ni tokubetsu na shukufuku wo motomete danjiki wo shita hanashi ga takusan kiroku sarete imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Danjiki to inori wa tai no mono desu. shinkou wo motte danjiki shi, inoru toki, kojin no keiji wo ukeyasuku narimasu. mata, motto shinri wo shikibetsu shi, kami no okokoro wo rikai dekiru you ni narimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Komatte iru hitobito wo tasukeru"
                    },
                    {
                        "type": "paragraph",
                        "content": "Danjiki suru toki, watashitachi wa komatte iru hitobito no sewa wo suru mokuteki de kyoukai ni kenkin shimasu. kore wa danjiki kenkin to yobaremasu. watashitachi wa sukunakutomo danjiki shita shokujidai ni soutou suru gaku no kenkin wo sasageru you ni manekarete imasu. mata, kanou de areba, shokuji dai ijou no kingaku wo oshiminaku sasageru you ni susumerarete imasu. danjiki kenkin wo osameru koto wa, watashitachi ga hoka no hitobito ni tsukaeru hitotsu no houhou desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Danjiki kenkin wa, jimoto oyobi sekai kakuchi de tasuke wo hitsuyou to shite iru hitobito ni, shokuryou ya sono hoka no hitsujuhin wo teikyou suru tame ni tsukawaremasu. danjiki kenkin wo osameru houhou ni tsuite, kuwashiku wa kono ressun no \"?? no ichi to sono hoka no kenkin wo osameru\" no kou wo sanshou shite kudasai."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Shinken to kyoukai no soshiki"
            },
            {
                "type": "paragraph",
                "content": "Shinken to wa, kami no kennou to chikara desu. ten no onchichi wa shinken wo tooshite, \"hito no fushi fumetsu to eien no inochi wo motarasu\" (Moose 1: 39) gojibun no gou wo nashitogeraremasu. kami wa kono gou wo oshisusumeru no wo tasukeru you, chijou ni iru gojibun no musukotachi ya musumetachi ni kennou to chikara wo ataeraremasu."
            },
            {
                "type": "paragraph",
                "content": "Shinken wa watashitachi zen'in ni shukufuku wo motarashimasu. baputesuma ya seisan nado no gishiki wa, shinken no shoku wo motsu mono kara ukemasu. watashitachi wa mata, iyashi ya nagusame, jogen wo motarasu shukufuku wo ukeru koto ga dekimasu."
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shinken to kyoukai shidousha to meshi"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kyoukai wa, yogensha to shito wo tooshite, Iesu Kirisuto ni yori michibikarete imasu. korera no shidousha wa kami kara mesare, hijiri makasare, sukuinushi no gyomei ni yotte koudou suru shinken no kennou wo ataerarete imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Inishie no jidai, Kirisuto wa gojibun no shitotachi ni onaji shinken no kennou wo sazukerare, sore ni yotte shitotachi wa, shu ga ten ni noborareta ato, kyoukai wo michibiku koto ga dekimashita. yagate hitobito ga fukuin wo kobami, shitotachi ga nakunaruto, sono kennou wa ushinawarete shimaimashita."
                    },
                    {
                        "type": "paragraph",
                        "content": "1829 nen, yogensha Josefu Sumisu wo tooshite, ten no shishatachi ga shinken wo kaifuku shi, shu wa shito to yogensha ga iru gojibun no kyoukai wo futatabi setsuritsu saremashita (ressun 1 sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Jimoto no reberu de wa, bishoppu to su teeku kaichou ga kyoukai no kaishuu wo michibiku shinken no kennou wo motte imasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kyoukai de houshi suru you ni dansei ya josei ga mesare, ninmei wo ukeruto, sono hitotachi wa sono meshi ni oite koudou suru tame no kennou wo kami kara ataeraremasu. kono kennou wa, senkyoushi, shidousha, kyoushi, sono hoka no hitobito ni, sono meshi kara kainin sareru made ataeraremasu. kono kennou wa shinken no kagi wo motsu hito no shiji no moto de takusaremasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinken no kennou wa, gi wo motte nomi mochiiru koto ga dekimasu (kyougi to seiyaku121: 34 - 46 sanshou). kono kennou wa sukuinushi wo daihyou shi, shu no gyomei ni yotte koudou suru tame ni takusarete iru shinsei na tsutome desu. itsu mo hoka no hitobito ni shukufuku wo motarashi, tsukaeru tame ni arimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Aron shinken to merukizedeku shinken"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kyoukai ni wa, Aron shinken to merukizedeku shinken ga arimasu. shinken no kagi wo motsu hito no shiji no moto ni, fusawashii dansei no kyoukaiin ni, Aron shinken ya merukizedeku shinken ga sazukeraremasu. tekisetsu na shinken ga sazukerareta ato, sono hito wa shitsuji ya chourou nado, sono shinken no shoku ni hijiri makasaremasu. sono hito wa hitsuyou na kennou wo motsu hito kara hijiri makasarenakute wa narimasen."
                    },
                    {
                        "type": "paragraph",
                        "content": "Dansei ya wakai dansei ga shinken wo sazukerareru toki, sono hito wa shinsei na gimu wo hatashi, hitobito ni tsukae, kyoukai wo kizuku no wo tasukeru to iu seiyaku wo kami to kawashimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Wakai dansei wa, 12sai ni naru toshi no 1 gatsu kara, Aron shinken wo ukete shitsuji ni hijiri makasareru koto ga dekimasu. 14sai ni naru toshi ni wa kyoushi ni, 16sai ni naru toshi ni wa saishi ni hijiri makasareru koto ga dekimasu. seijin dansei no kaishuusha wa, baputesuma to kakunin wo ukeruto sugu ni Aron shinken wo ukeru koto ga dekimasu. Aron shinkensha wa, seisan ya baputesuma nado no gishiki wo shikkou shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Aron shinken no saishi to shite shibaraku houshi suruto, 18sai ijou no fusawashii dansei wa merukizedeku shinken wo ukete chourou ni hijiri makasareru koto ga dekimasu. merukizedeku shinken wo motsu dansei wa, kazoku ya hoka no hitobito ni iyashi ya nagusame wo ataeru shukufuku wo sazukeru nado, samazama na shinken no gishiki wo shikkou suru koto ga dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinken wo ukeru shinkaiin ni tsuite, kuwashiku wa \"sougou tebiki\" 38. 2. 9. 1 wo sanshou shite kudasai."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Teiin kai to kyoukai no soshiki"
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinken teiin kai. teiin kai to wa, soshiki sareta shinkensha no atsumari desu. kakuwaado ni wa seijin dansei no tame no chourou teiin kai ga arimasu. wakai dansei no tame ni wa shitsuji teiin kai, kyoushi teiin kai, saishi teiin kai ga arimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Fujo kyoukai. fujo kyoukai ni wa 18sai ijou no josei ga fukumaremasu. fujo kyoukai no kaiin wa, kazoku to kojin to chiiki shakai wo tsuyomemasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Wakai josei. wakai joseitachi wa, 12sai ni naru toshi no 1 gatsu ni wakai josei no soshiki ni hairimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shotou kyoukai. 3sai kara 11sai made no kodomo wa, shotou kyoukai no soshiki ni sanka shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Nichiyou gakkou. subete no seijin to seishounen wa, tomo ni seibun wo kenkyuu suru tame ni atsumaru nichiyou gakkou ni shusseki shimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinken ni tsuite, kuwashiku wa \"sougou tebiki\" 3 shou wo sanshou shite kudasai."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinken teiin kai to kyoukai no soshiki ni tsuite, kuwashiku wa \"sougou tebiki\" 8 - 13 shou wo sanshou shite kudasai."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Kekkon to kazoku"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kekkon"
                    },
                    {
                        "type": "paragraph",
                        "content": "Danjokan no kekkon wa, kami ni yori sadamerarete imasu. kazoku wa, kami no kodomotachi no eien no shinpo no tame ni kami ga youi sareta keikaku no chuushin desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kekkon ni yoru fuufu no musubitsuki wa, chijou ni okeru karera ga mottomo taisetsu ni suru kankei de arubeki desu. fuufu wa tagai ni taishite seijitsu de ari, kekkon no seiyaku ni taishite chuujitsu de aru to iu shinsei na sekinin ga arimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Otto to tsuma wa, kami no me kara mite taitou desu. ippou ga tahou wo shihai surubekide wa arimasen. fuufukan no ishi kettei wa, ryousha ga zenmenteki ni sanka shi, itchi to ai wo motte kudasubeki desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Fuufu ga tagai ni aishiai, kyouryoku suru toki ni, kekkon wa mottomo ookina koufuku no minamoto to nari emasu. fuufu wa tagai to kodomotachi ga eien no inochi ni mukete shinpo suru no wo tasukeru koto ga dekimasu."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Kazoku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kekkon to douyou, kazoku wa kami ni yotte sadamerareta mono de ari, watashitachi no eien no koufuku no tame ni kami ga youi sareta keikaku no chuushin desu. Iesu Kirisuto no oshie ni shitagatte seikatsu suru toki, kazoku wa koufuku ni naru ni chigai arimasen. ryoushin wa kodomotachi ni Iesu Kirisuto no fukuin wo oshie, fukuin ni shitagatte seikatsu suru mohan wo shimeshimasu. kazoku wa watashitachi ni tagai ni aishiai, tsukae au kikai wo ataete kuremasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Ryoushin wa kazoku wo mottomo yuusen surubeki desu. ryoushin ni totte, jisshi aruiha youshi to shite mukaeta kodomo no sewa wo suru koto wa, shinsei na tokken de ari sekinin desu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Donna kazoku ni mo shiren ga arimasu. kami no tasuke wo motome, kami no imashime wo mamorunaraba, kazoku no shiren wa watashitachi ga manabi, seichou suru tasuke to narimasu. korera no shiren ga, kuiaratame, yurusu koto wo manabu kikai to naru koto mo arimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kyoukai shidousha wa kaiin ni, maishuu katei de sugosu yuube wo motsu you ni susumete imasu. ryoushin wa kono jikan wo mochiite kodomotachi ni fukuin wo oshie, kazoku no kizuna wo tsuyome, tomo ni tanoshii jikan wo sugoshimasu. kyoukai shidousha wa mata, kazoku ni kansuru taisetsu na shinri wo oshiete iru sengen wo happyou shite imasu ( \"kazoku sekai e no sengen\" ChurchofJesusChrist. org sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Hoka ni mo kazoku no inori, seibun kenkyuu, kyoukai de tomo ni reihai suru nado no houhou de, kazoku wo tsuyomeru koto ga dekimasu. mata kazoku rekishi wo shirabe, kazoku no sutoorii wo atsume, hitobito ni houshi suru koto mo dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kekkon ya ai ni afureta kazoku kankei wo kizuku kikai ga kagirarete iru hito wa oozei imasu. rikon ya sono hoka no muzukashii katei joukyou wo keiken shite iru hito mo oozei imasu. desuga, kazoku ga dono you na joukyou de arouto, fukuin wa watashitachi wo kojinteki ni shukufuku shite kuremasu. watashitachi ga chuujitsu de arunara, konoyo de, aruiha tsugi no yo de, kami wa ai ni afureta kazoku wo motsu to iu shukufuku wo ukeru michi wo sonaete kudasaimasu."
                    }
                ]
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Nakunatta senzo no tame no shinden kazoku rekishi katsudou"
            },
            {
                "type": "paragraph",
                "content": "Ten no onchichi wa gojibun no subete no kodomotachi wo aishite ori, kodomotachi no sukui to shouei wo nozonde oraremasu. desuga, hijou ni ooku no hitobito ga Iesu Kirisuto no fukuin wo kiku koto naku, mata wa fukuin no sukui no gishiki wo ukeru koto naku nakunatte imasu. korera no gishiki ni wa, baputesuma, kakunin, dansei no baai wa shinken no seinin, shinden no endaumento, eien no kekkon ga fukumaremasu."
            },
            {
                "type": "paragraph",
                "content": "shu wa sono megumi to awaremi ni yori, korera no hitobito ga fukuin to sono gishiki wo ukerareru you ni mou hitotsu no michi wo sonaete kudasaimashita. reikai de wa, fukuin wo ukeireru koto naku nakunatta hito ni fukuin ga nobetsutaeraremasu (kyougi to seiyaku138 shou sanshou). shinden de wa, nakunatta senzo ya sono hoka no hitobito no tame ni gishiki wo toriokonau koto ga dekimasu. sono go, reikai ni iru korera no nakunatta hitobito wa, fukuin to jibun no tame ni shikkou sareta gishiki wo ukeireru ka, mata wa kobamu koto ga dekimasu."
            },
            {
                "type": "paragraph",
                "content": "Korera no gishiki wo okonau mae ni, mada gishiki wo ukete inai senzo wo mitsukeru hitsuyou ga arimasu. gishiki wo ukerareru you ni kazoku wo mitsukeru koto ga, kazoku rekishi katsudou no chuushinteki na mokuteki desu. senzo ni tsuite jouhou wo mitsuketara, FamilySearch. org de kyoukai no deetabeesu ni jouhou wo tsuika suru koto ga dekimasu. sou suruto, watashitachi (mata wa hoka no hitobito) ga shinden de karera no tame ni migawari no gishiki wo okonau koto ga dekiru you ni narimasu."
            },
            {
                "type": "paragraph",
                "content": "Senzo wo mitsukete karera no tame ni gishiki wo okonau koto de, kazoku wa eien ni watatte musubaremasu."
            }
        ]
    },
    {
        "type": "section",
        "content": [
            {
                "type": "header",
                "content": "Shinden, endaumento, eien no kekkon, eien no kazoku"
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Shinden"
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinden wa shu no miya desu. kami no shinsei na gishiki wo ukeru toki ni kami to seiyaku wo kawasu koto no dekiru, sei naru basho desu. korera no seiyaku wo mamoru toki, watashitachi no seikatsu no naka ni shinsei no chikara ga arawaremasu (kyougi to seiyaku84: 19 - 22 ; 109: 22 - 23 sanshou)."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Endaumento"
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinden de ukeru gishiki no hitotsu wa, endaumento to yobarete imasu. endaumento wa, \"okurimono\" to iu imi desu. kono chishiki to chikara no okurimono wa, kami kara motarasaremasu. endaumento no aida ni, watashitachi wa jibun wo kami to onko Iesu Kirisuto ni musubitsukete kureru seiyaku wo kami to kawashimasu (dai1 shou sanshou)."
                    },
                    {
                        "type": "paragraph",
                        "content": "Seijin wa kyoukaiin to shite 1 nen ijou tatsuto, jishin no shinden no endaumento wo ukeru koto ga kanou ni narimasu. endaumento ni tsuite, kuwashiku wa \"sougou tebiki\" 27. 2 wo sanshou shite kudasai."
                    }
                ]
            },
            {
                "type": "section",
                "content": [
                    {
                        "type": "header",
                        "content": "Eien no kekkon to eien no kazoku"
                    },
                    {
                        "type": "paragraph",
                        "content": "Kami no koufuku no keikaku wa, kazoku kankei ga haka wo koete tsuzuku koto wo kanou ni shite imasu. shinden de wa, konoyo to eien ni wataru kekkon wo suru koto ga dekimasu. kore ni yotte kazoku wa eien ni tomo ni iru koto ga dekiru you ni narimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Kikon no danjo wa, jishin no endaumento wo uketa ato, musubi katame wo ukeru, sunawachi eien no kekkon wo suru koto ga dekimasu. karera no kodomotachi mo karera ni musubi katamerareru koto ga dekimasu."
                    },
                    {
                        "type": "paragraph",
                        "content": "Shinden de musubi katamerareta fuufu wa, eien no kekkon no shukufuku wo ukeru tame ni, jibuntachi ga kawashita seiyaku wo mamoranakute wa narimasen."
                    }
                ]
            }
        ]
    }
]